{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": false,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[MASK]": 0,
      "[PAD]": 1,
      "[UNK]": 2,
      "[CLS]": 3,
      "[SEP]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "®": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "À": 126,
      "Á": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ñ": 140,
      "Ò": 141,
      "Ó": 142,
      "Ô": 143,
      "Ö": 144,
      "×": 145,
      "Ù": 146,
      "Ú": 147,
      "Ü": 148,
      "à": 149,
      "á": 150,
      "â": 151,
      "ã": 152,
      "ä": 153,
      "å": 154,
      "æ": 155,
      "ç": 156,
      "è": 157,
      "é": 158,
      "ê": 159,
      "ë": 160,
      "ì": 161,
      "í": 162,
      "î": 163,
      "ï": 164,
      "ñ": 165,
      "ò": 166,
      "ó": 167,
      "ô": 168,
      "õ": 169,
      "ö": 170,
      "ø": 171,
      "ù": 172,
      "ú": 173,
      "û": 174,
      "ü": 175,
      "ý": 176,
      "þ": 177,
      "ā": 178,
      "ą": 179,
      "ć": 180,
      "Č": 181,
      "ē": 182,
      "Ě": 183,
      "ğ": 184,
      "ī": 185,
      "İ": 186,
      "ı": 187,
      "Ł": 188,
      "ł": 189,
      "ń": 190,
      "Ň": 191,
      "ň": 192,
      "ō": 193,
      "Ő": 194,
      "ő": 195,
      "Œ": 196,
      "œ": 197,
      "ř": 198,
      "ś": 199,
      "Ş": 200,
      "ş": 201,
      "Š": 202,
      "š": 203,
      "ť": 204,
      "ū": 205,
      "ů": 206,
      "ű": 207,
      "ż": 208,
      "Ž": 209,
      "ʳ": 210,
      "̃": 211,
      "̄": 212,
      "̈": 213,
      "ͬ": 214,
      "Α": 215,
      "Γ": 216,
      "Δ": 217,
      "Θ": 218,
      "Ι": 219,
      "Κ": 220,
      "Λ": 221,
      "Μ": 222,
      "Π": 223,
      "Ρ": 224,
      "Σ": 225,
      "Τ": 226,
      "Υ": 227,
      "Φ": 228,
      "Χ": 229,
      "ά": 230,
      "έ": 231,
      "ή": 232,
      "ί": 233,
      "α": 234,
      "β": 235,
      "γ": 236,
      "δ": 237,
      "ε": 238,
      "ζ": 239,
      "η": 240,
      "θ": 241,
      "ι": 242,
      "κ": 243,
      "λ": 244,
      "μ": 245,
      "ν": 246,
      "ξ": 247,
      "ο": 248,
      "π": 249,
      "ρ": 250,
      "ς": 251,
      "σ": 252,
      "τ": 253,
      "υ": 254,
      "φ": 255,
      "χ": 256,
      "ψ": 257,
      "ω": 258,
      "ϊ": 259,
      "ό": 260,
      "ύ": 261,
      "ώ": 262,
      "А": 263,
      "В": 264,
      "Г": 265,
      "Е": 266,
      "З": 267,
      "И": 268,
      "К": 269,
      "Л": 270,
      "М": 271,
      "О": 272,
      "С": 273,
      "Т": 274,
      "Ь": 275,
      "Э": 276,
      "Я": 277,
      "а": 278,
      "б": 279,
      "в": 280,
      "г": 281,
      "д": 282,
      "е": 283,
      "з": 284,
      "и": 285,
      "й": 286,
      "к": 287,
      "л": 288,
      "н": 289,
      "о": 290,
      "п": 291,
      "р": 292,
      "с": 293,
      "т": 294,
      "у": 295,
      "ф": 296,
      "х": 297,
      "ш": 298,
      "я": 299,
      "і": 300,
      "א": 301,
      "ך": 302,
      "כ": 303,
      "ל": 304,
      "מ": 305,
      "ר": 306,
      "ת": 307,
      "ᵃ": 308,
      "ᵉ": 309,
      "ᵒ": 310,
      "ἀ": 311,
      "ἄ": 312,
      "Ἀ": 313,
      "ἐ": 314,
      "ἑ": 315,
      "ἔ": 316,
      "Ἐ": 317,
      "Ἑ": 318,
      "Ἕ": 319,
      "ἡ": 320,
      "ἢ": 321,
      "ἰ": 322,
      "ἱ": 323,
      "ἴ": 324,
      "ἵ": 325,
      "ἶ": 326,
      "Ἰ": 327,
      "ὀ": 328,
      "ὁ": 329,
      "ὅ": 330,
      "ὐ": 331,
      "ὔ": 332,
      "ὤ": 333,
      "ὥ": 334,
      "ὦ": 335,
      "Ὦ": 336,
      "Ὧ": 337,
      "ὰ": 338,
      "ά": 339,
      "ὲ": 340,
      "έ": 341,
      "ὴ": 342,
      "ή": 343,
      "ὶ": 344,
      "ί": 345,
      "ὸ": 346,
      "ό": 347,
      "ὺ": 348,
      "ύ": 349,
      "ᾶ": 350,
      "ᾷ": 351,
      "ῃ": 352,
      "ῆ": 353,
      "ῇ": 354,
      "ῖ": 355,
      "ῥ": 356,
      "ῦ": 357,
      "Ῥ": 358,
      "ῶ": 359,
      "ῷ": 360,
      "–": 361,
      "—": 362,
      "―": 363,
      "‘": 364,
      "’": 365,
      "‛": 366,
      "“": 367,
      "”": 368,
      "„": 369,
      "†": 370,
      "•": 371,
      "…": 372,
      "′": 373,
      "‹": 374,
      "›": 375,
      "※": 376,
      "⁄": 377,
      "⁴": 378,
      "₁": 379,
      "₂": 380,
      "₅": 381,
      "₆": 382,
      "€": 383,
      "₹": 384,
      "₺": 385,
      "₽": 386,
      "₿": 387,
      "℃": 388,
      "™": 389,
      "⅔": 390,
      "⅛": 391,
      "→": 392,
      "∪": 393,
      "≤": 394,
      "⊙": 395,
      "⑇": 396,
      "─": 397,
      "│": 398,
      "║": 399,
      "■": 400,
      "□": 401,
      "▲": 402,
      "►": 403,
      "▼": 404,
      "★": 405,
      "☨": 406,
      "♦": 407,
      "✓": 408,
      "✚": 409,
      "❖": 410,
      "第": 411,
      "##r": 412,
      "##i": 413,
      "##u": 414,
      "##n": 415,
      "##f": 416,
      "##a": 417,
      "##s": 418,
      "##c": 419,
      "##l": 420,
      "##t": 421,
      "##o": 422,
      "##v": 423,
      "##é": 424,
      "##x": 425,
      "##e": 426,
      "##p": 427,
      "##d": 428,
      "##q": 429,
      "##L": 430,
      "##ó": 431,
      "##T": 432,
      "##b": 433,
      "##k": 434,
      "##h": 435,
      "##m": 436,
      "##y": 437,
      "##ü": 438,
      "##S": 439,
      "##Ü": 440,
      "##I": 441,
      "##R": 442,
      "##A": 443,
      "##E": 444,
      "##Í": 445,
      "##U": 446,
      "##0": 447,
      "##g": 448,
      "##3": 449,
      "##á": 450,
      "##1": 451,
      "##j": 452,
      "##í": 453,
      "##ò": 454,
      "##C": 455,
      "##B": 456,
      "##Q": 457,
      "##z": 458,
      "##Y": 459,
      "##M": 460,
      "##V": 461,
      "##ñ": 462,
      "##Ã": 463,
      "##©": 464,
      "##W": 465,
      "##G": 466,
      "##5": 467,
      "##J": 468,
      "##O": 469,
      "##D": 470,
      "##9": 471,
      "##N": 472,
      "##8": 473,
      "##6": 474,
      "##P": 475,
      "##Á": 476,
      "##H": 477,
      "##°": 478,
      "##2": 479,
      "##K": 480,
      "##Ñ": 481,
      "##Ó": 482,
      "##w": 483,
      "##Z": 484,
      "##ú": 485,
      "##F": 486,
      "##4": 487,
      "##7": 488,
      "##±": 489,
      "##³": 490,
      "##É": 491,
      "##ã": 492,
      "##º": 493,
      "##®": 494,
      "##Ú": 495,
      "##ö": 496,
      "##è": 497,
      "##£": 498,
      "##ā": 499,
      "##X": 500,
      "##â": 501,
      "##™": 502,
      "##ρ": 503,
      "##γ": 504,
      "##ά": 505,
      "##ω": 506,
      "##ô": 507,
      "##̃": 508,
      "##ì": 509,
      "##ί": 510,
      "##τ": 511,
      "##υ": 512,
      "##ς": 513,
      "##ç": 514,
      "##■": 515,
      "##ν": 516,
      "##α": 517,
      "##ζ": 518,
      "##η": 519,
      "##σ": 520,
      "##μ": 521,
      "##ε": 522,
      "##ο": 523,
      "##ά": 524,
      "##î": 525,
      "##½": 526,
      "##à": 527,
      "##ª": 528,
      "##κ": 529,
      "##λ": 530,
      "##ń": 531,
      "##έ": 532,
      "##ï": 533,
      "##ê": 534,
      "##æ": 535,
      "##û": 536,
      "##ē": 537,
      "##₺": 538,
      "##Ç": 539,
      "##ù": 540,
      "##℃": 541,
      "##ι": 542,
      "##ō": 543,
      "##ὶ": 544,
      "##È": 545,
      "##ό": 546,
      "##ë": 547,
      "##¨": 548,
      "##ὐ": 549,
      "##ὔ": 550,
      "##ό": 551,
      "##´": 552,
      "##ä": 553,
      "##ύ": 554,
      "##õ": 555,
      "##œ": 556,
      "##€": 557,
      "##¥": 558,
      "##о": 559,
      "##ᾷ": 560,
      "##δ": 561,
      "##ῶ": 562,
      "##ø": 563,
      "##Æ": 564,
      "##ı": 565,
      "##¢": 566,
      "##Ö": 567,
      "##ň": 568,
      "##с": 569,
      "##т": 570,
      "##р": 571,
      "##а": 572,
      "##п": 573,
      "##ᵒ": 574,
      "##⅔": 575,
      "##ş": 576,
      "##β": 577,
      "##ή": 578,
      "##Î": 579,
      "##φ": 580,
      "##ϊ": 581,
      "##έ": 582,
      "##¼": 583,
      "##ὺ": 584,
      "##ğ": 585,
      "##Â": 586,
      "##×": 587,
      "##¤": 588,
      "##π": 589,
      "##ř": 590,
      "##ή": 591,
      "##¦": 592,
      "##ů": 593,
      "##ί": 594,
      "##ū": 595,
      "##å": 596,
      "##Ő": 597,
      "##♦": 598,
      "##►": 599,
      "##ő": 600,
      "##ć": 601,
      "##л": 602,
      "##¹": 603,
      "##Χ": 604,
      "##Θ": 605,
      "##Υ": 606,
      "##Σ": 607,
      "##χ": 608,
      "##θ": 609,
      "##¾": 610,
      "##ᵉ": 611,
      "##Ň": 612,
      "##ш": 613,
      "##в": 614,
      "##г": 615,
      "##н": 616,
      "##²": 617,
      "##ż": 618,
      "##ἰ": 619,
      "##ῆ": 620,
      "##ῖ": 621,
      "##ξ": 622,
      "##ἶ": 623,
      "##ł": 624,
      "##ῦ": 625,
      "##̈": 626,
      "##ű": 627,
      "##❖": 628,
      "##Ê": 629,
      "##Å": 630,
      "##и": 631,
      "##е": 632,
      "##ą": 633,
      "##ὰ": 634,
      "##ὸ": 635,
      "##ὴ": 636,
      "##ὲ": 637,
      "##║": 638,
      "##д": 639,
      "##і": 640,
      "##ר": 641,
      "##ת": 642,
      "##ψ": 643,
      "##Ï": 644,
      "##̄": 645,
      "##х": 646,
      "##й": 647,
      "##ώ": 648,
      "##⁄": 649,
      "##₁": 650,
      "##₆": 651,
      "##к": 652,
      "##Ò": 653,
      "##ל": 654,
      "##א": 655,
      "##ך": 656,
      "##ͬ": 657,
      "##₿": 658,
      "##À": 659,
      "##Ь": 660,
      "##š": 661,
      "##ἴ": 662,
      "##ῃ": 663,
      "##İ": 664,
      "##ὅ": 665,
      "##я": 666,
      "##Ł": 667,
      "##Л": 668,
      "##Ô": 669,
      "##ἱ": 670,
      "##б": 671,
      "##з": 672,
      "##Œ": 673,
      "##ᾶ": 674,
      "##И": 675,
      "##Т": 676,
      "##Е": 677,
      "##О": 678,
      "##Г": 679,
      "##₂": 680,
      "##ύ": 681,
      "##ī": 682,
      "##ś": 683,
      "##ῇ": 684,
      "##ῷ": 685,
      "##Ě": 686,
      "##│": 687,
      "##Ä": 688,
      "de": 689,
      "##os": 690,
      "##er": 691,
      "##en": 692,
      "##as": 693,
      "##es": 694,
      "##an": 695,
      "##ar": 696,
      "##on": 697,
      "##ue": 698,
      "##or": 699,
      "##ci": 700,
      "##ad": 701,
      "la": 702,
      "que": 703,
      "en": 704,
      "##al": 705,
      "el": 706,
      "##st": 707,
      "##ent": 708,
      "con": 709,
      "##in": 710,
      "##do": 711,
      "##ab": 712,
      "##re": 713,
      "se": 714,
      "su": 715,
      "los": 716,
      "##ra": 717,
      "##om": 718,
      "##ri": 719,
      "##ro": 720,
      "##ti": 721,
      "##ón": 722,
      "un": 723,
      "##la": 724,
      "al": 725,
      "##ta": 726,
      "del": 727,
      "##di": 728,
      "por": 729,
      "##un": 730,
      "est": 731,
      "##to": 732,
      "es": 733,
      "re": 734,
      "di": 735,
      "##ado": 736,
      "##le": 737,
      "las": 738,
      "##te": 739,
      "par": 740,
      "##am": 741,
      "in": 742,
      "##ch": 743,
      "##li": 744,
      "no": 745,
      "##is": 746,
      "##de": 747,
      "com": 748,
      "##ente": 749,
      "##ol": 750,
      "##ción": 751,
      "cu": 752,
      "##id": 753,
      "##ca": 754,
      "##ia": 755,
      "##ía": 756,
      "##ui": 757,
      "##em": 758,
      "##res": 759,
      "##cu": 760,
      "si": 761,
      "des": 762,
      "##lo": 763,
      "##ran": 764,
      "##tu": 765,
      "##cia": 766,
      "##que": 767,
      "##co": 768,
      "para": 769,
      "pro": 770,
      "##io": 771,
      "ha": 772,
      "##ada": 773,
      "##ce": 774,
      "to": 775,
      "##ero": 776,
      "##gu": 777,
      "le": 778,
      "##tr": 779,
      "##go": 780,
      "##ob": 781,
      "hab": 782,
      "##da": 783,
      "lo": 784,
      "##ier": 785,
      "una": 786,
      "##se": 787,
      "##ues": 788,
      "##uer": 789,
      "##ando": 790,
      "sus": 791,
      "##aba": 792,
      "##dad": 793,
      "##ones": 794,
      "##mi": 795,
      "##ec": 796,
      "##vi": 797,
      "me": 798,
      "##si": 799,
      "##pa": 800,
      "mu": 801,
      "##ter": 802,
      "##mp": 803,
      "##ien": 804,
      "##mo": 805,
      "##ir": 806,
      "##los": 807,
      "##ma": 808,
      "ca": 809,
      "como": 810,
      "##ados": 811,
      "##fi": 812,
      "##tes": 813,
      "an": 814,
      "##tos": 815,
      "##dos": 816,
      "##era": 817,
      "##za": 818,
      "##án": 819,
      "##ento": 820,
      "##il": 821,
      "ex": 822,
      "##ué": 823,
      "po": 824,
      "ar": 825,
      "##po": 826,
      "##ist": 827,
      "##tra": 828,
      "##el": 829,
      "per": 830,
      "##tar": 831,
      "##ales": 832,
      "ci": 833,
      "##gun": 834,
      "##ás": 835,
      "ma": 836,
      "##pi": 837,
      "sin": 838,
      "##cho": 839,
      "pa": 840,
      "##pe": 841,
      "##us": 842,
      "##ciones": 843,
      "##tro": 844,
      "ac": 845,
      "res": 846,
      "##omb": 847,
      "##ores": 848,
      "##les": 849,
      "ser": 850,
      "mis": 851,
      "##ras": 852,
      "El": 853,
      "mas": 854,
      "pr": 855,
      "##las": 856,
      "man": 857,
      "##encia": 858,
      "##bi": 859,
      "##jo": 860,
      "tan": 861,
      "mi": 862,
      "##tas": 863,
      "##ga": 864,
      "ob": 865,
      "cor": 866,
      "##idad": 867,
      "##ios": 868,
      "ent": 869,
      "##lar": 870,
      "##va": 871,
      "na": 872,
      "##vo": 873,
      "##me": 874,
      "##én": 875,
      "##lan": 876,
      "##quel": 877,
      "San": 878,
      "esta": 879,
      "do": 880,
      "##ener": 881,
      "##aban": 882,
      "En": 883,
      "##tor": 884,
      "pre": 885,
      "##ru": 886,
      "aquel": 887,
      "cas": 888,
      "##ib": 889,
      "##ic": 890,
      "##mente": 891,
      "este": 892,
      "##du": 893,
      "##ez": 894,
      "##der": 895,
      "##ara": 896,
      "##mos": 897,
      "as": 898,
      "pue": 899,
      "##ían": 900,
      "##das": 901,
      "##qui": 902,
      "##tan": 903,
      "sob": 904,
      "##cio": 905,
      "##mb": 906,
      "La": 907,
      "##cer": 908,
      "##ces": 909,
      "dos": 910,
      "pri": 911,
      "ti": 912,
      "##pañ": 913,
      "ap": 914,
      "##gar": 915,
      "ab": 916,
      "##tros": 917,
      "ten": 918,
      "ni": 919,
      "##ur": 920,
      "más": 921,
      "##ve": 922,
      "don": 923,
      "##endo": 924,
      "lle": 925,
      "##adas": 926,
      "gran": 927,
      "##ten": 928,
      "##ul": 929,
      "vi": 930,
      "ver": 931,
      "pres": 932,
      "##ina": 933,
      "##no": 934,
      "car": 935,
      "pas": 936,
      "##amente": 937,
      "pe": 938,
      "##car": 939,
      "Est": 940,
      "##ver": 941,
      "imp": 942,
      "sa": 943,
      "fuer": 944,
      "mo": 945,
      "ba": 946,
      "##cas": 947,
      "##um": 948,
      "##able": 949,
      "18": 950,
      "sobre": 951,
      "##ino": 952,
      "Al": 953,
      "##den": 954,
      "esp": 955,
      "##asta": 956,
      "hi": 957,
      "##entes": 958,
      "##cion": 959,
      "for": 960,
      "##tal": 961,
      "##entos": 962,
      "##cha": 963,
      "era": 964,
      "Es": 965,
      "##je": 966,
      "##ión": 967,
      "##ida": 968,
      "pero": 969,
      "entre": 970,
      "##ante": 971,
      "qui": 972,
      "sal": 973,
      "Re": 974,
      "##ba": 975,
      "Por": 976,
      "##ido": 977,
      "##ño": 978,
      "mar": 979,
      "##ano": 980,
      "##aron": 981,
      "##sti": 982,
      "##ed": 983,
      "so": 984,
      "algun": 985,
      "cam": 986,
      "##con": 987,
      "Con": 988,
      "hasta": 989,
      "##emp": 990,
      "##na": 991,
      "nos": 992,
      "tra": 993,
      "sol": 994,
      "ter": 995,
      "##gui": 996,
      "##enta": 997,
      "cos": 998,
      "##eros": 999,
      "comp": 1000,
      "##zo": 1001,
      "todo": 1002,
      "prov": 1003,
      "Se": 1004,
      "nues": 1005,
      "##ador": 1006,
      "he": 1007,
      "##cos": 1008,
      "##so": 1009,
      "pu": 1010,
      "##mas": 1011,
      "##eneral": 1012,
      "dis": 1013,
      "##cias": 1014,
      "pi": 1015,
      "esc": 1016,
      "cab": 1017,
      "##qu": 1018,
      "co": 1019,
      "todos": 1020,
      "ju": 1021,
      "##rib": 1022,
      "ya": 1023,
      "desp": 1024,
      "cons": 1025,
      "##bli": 1026,
      "##ora": 1027,
      "##ig": 1028,
      "da": 1029,
      "medi": 1030,
      "##ana": 1031,
      "##ren": 1032,
      "or": 1033,
      "fué": 1034,
      "##miento": 1035,
      "ve": 1036,
      "##tado": 1037,
      "##ros": 1038,
      "##ér": 1039,
      "muy": 1040,
      "son": 1041,
      "men": 1042,
      "lu": 1043,
      "ad": 1044,
      "pues": 1045,
      "##ués": 1046,
      "prim": 1047,
      "##uel": 1048,
      "parte": 1049,
      "##amos": 1050,
      "Mar": 1051,
      "indi": 1052,
      "##sa": 1053,
      "au": 1054,
      "##ena": 1055,
      "ra": 1056,
      "##lig": 1057,
      "mismo": 1058,
      "##eron": 1059,
      "##ven": 1060,
      "##par": 1061,
      "##chos": 1062,
      "señ": 1063,
      "##udad": 1064,
      "##ombre": 1065,
      "An": 1066,
      "##des": 1067,
      "##eces": 1068,
      "##ya": 1069,
      "##lam": 1070,
      "habia": 1071,
      "tam": 1072,
      "##lu": 1073,
      "##ños": 1074,
      "deb": 1075,
      "porque": 1076,
      "Ju": 1077,
      "ven": 1078,
      "##ña": 1079,
      "emp": 1080,
      "col": 1081,
      "DE": 1082,
      "qu": 1083,
      "tr": 1084,
      "donde": 1085,
      "##tras": 1086,
      "tu": 1087,
      "##tad": 1088,
      "te": 1089,
      "am": 1090,
      "##fer": 1091,
      "##gos": 1092,
      "##ja": 1093,
      "pueb": 1094,
      "cal": 1095,
      "##gua": 1096,
      "##ín": 1097,
      "bien": 1098,
      "aun": 1099,
      "fa": 1100,
      "No": 1101,
      "##cios": 1102,
      "du": 1103,
      "cual": 1104,
      "##jos": 1105,
      "ciudad": 1106,
      "mon": 1107,
      "lib": 1108,
      "cuando": 1109,
      "##arse": 1110,
      "##ario": 1111,
      "##empo": 1112,
      "##pon": 1113,
      "##yo": 1114,
      "##ierno": 1115,
      "##min": 1116,
      "Ma": 1117,
      "ch": 1118,
      "él": 1119,
      "Ca": 1120,
      "hu": 1121,
      "bu": 1122,
      "gob": 1123,
      "##can": 1124,
      "##ern": 1125,
      "desde": 1126,
      "##tó": 1127,
      "les": 1128,
      "tien": 1129,
      "##ie": 1130,
      "##00": 1131,
      "##inci": 1132,
      "habi": 1133,
      "rep": 1134,
      "fe": 1135,
      "##all": 1136,
      "pos": 1137,
      "dist": 1138,
      "##ún": 1139,
      "inter": 1140,
      "##ala": 1141,
      "##emos": 1142,
      "##tin": 1143,
      "cre": 1144,
      "tiempo": 1145,
      "##eg": 1146,
      "##iz": 1147,
      "##dia": 1148,
      "##cen": 1149,
      "han": 1150,
      "gu": 1151,
      "##im": 1152,
      "De": 1153,
      "toda": 1154,
      "##ias": 1155,
      "cer": 1156,
      "después": 1157,
      "##tri": 1158,
      "Ch": 1159,
      "tom": 1160,
      "In": 1161,
      "Los": 1162,
      "##cción": 1163,
      "##fec": 1164,
      "may": 1165,
      "##lti": 1166,
      "##ico": 1167,
      "##gn": 1168,
      "parti": 1169,
      "##dose": 1170,
      "fi": 1171,
      "nue": 1172,
      "ej": 1173,
      "otros": 1174,
      "##bre": 1175,
      "##iendo": 1176,
      "##bién": 1177,
      "##eci": 1178,
      "##per": 1179,
      "##anos": 1180,
      "general": 1181,
      "her": 1182,
      "##pos": 1183,
      "princi": 1184,
      "os": 1185,
      "##és": 1186,
      "##ese": 1187,
      "##van": 1188,
      "ella": 1189,
      "##ías": 1190,
      "##úbli": 1191,
      "inf": 1192,
      "hacer": 1193,
      "##cur": 1194,
      "##ona": 1195,
      "##sta": 1196,
      "##ieron": 1197,
      "capi": 1198,
      "vol": 1199,
      "sab": 1200,
      "##var": 1201,
      "##gi": 1202,
      "##idos": 1203,
      "contra": 1204,
      "todas": 1205,
      "Cu": 1206,
      "##til": 1207,
      "##ral": 1208,
      "fin": 1209,
      "Car": 1210,
      "##and": 1211,
      "también": 1212,
      "##zas": 1213,
      "##oria": 1214,
      "val": 1215,
      "##ens": 1216,
      "dia": 1217,
      "otro": 1218,
      "##ior": 1219,
      "Cor": 1220,
      "mayor": 1221,
      "Ar": 1222,
      "esto": 1223,
      "Fran": 1224,
      "pun": 1225,
      "pla": 1226,
      "cono": 1227,
      "##man": 1228,
      "había": 1229,
      "otra": 1230,
      "##ili": 1231,
      "can": 1232,
      "##rado": 1233,
      "quien": 1234,
      "dec": 1235,
      "uno": 1236,
      "llam": 1237,
      "tal": 1238,
      "li": 1239,
      "##paña": 1240,
      "ay": 1241,
      "ellos": 1242,
      "##ombres": 1243,
      "neces": 1244,
      "pob": 1245,
      "tres": 1246,
      "sino": 1247,
      "##ril": 1248,
      "dej": 1249,
      "segun": 1250,
      "tier": 1251,
      "##tura": 1252,
      "está": 1253,
      "pers": 1254,
      "prop": 1255,
      "guer": 1256,
      "##tán": 1257,
      "##dido": 1258,
      "##illa": 1259,
      "pes": 1260,
      "##áo": 1261,
      "##esti": 1262,
      "san": 1263,
      "##uego": 1264,
      "va": 1265,
      "ro": 1266,
      "##lí": 1267,
      "reci": 1268,
      "##gen": 1269,
      "emb": 1270,
      "Juan": 1271,
      "op": 1272,
      "##tre": 1273,
      "aquella": 1274,
      "fun": 1275,
      "##chas": 1276,
      "deci": 1277,
      "##che": 1278,
      "ho": 1279,
      "yo": 1280,
      "año": 1281,
      "ce": 1282,
      "solo": 1283,
      "años": 1284,
      "estos": 1285,
      "##arios": 1286,
      "##dr": 1287,
      "##fe": 1288,
      "haber": 1289,
      "Pa": 1290,
      "##ua": 1291,
      "menos": 1292,
      "hay": 1293,
      "así": 1294,
      "##vos": 1295,
      "##nos": 1296,
      "##pu": 1297,
      "##gan": 1298,
      "pon": 1299,
      "##eza": 1300,
      "dar": 1301,
      "min": 1302,
      "mil": 1303,
      "##RI": 1304,
      "pueblo": 1305,
      "Su": 1306,
      "ele": 1307,
      "15": 1308,
      "##guas": 1309,
      "anti": 1310,
      "vez": 1311,
      "##cul": 1312,
      "##oso": 1313,
      "orden": 1314,
      "##fici": 1315,
      "cri": 1316,
      "##gra": 1317,
      "##tud": 1318,
      "señor": 1319,
      "nombre": 1320,
      "##ís": 1321,
      "dicho": 1322,
      "princip": 1323,
      "mor": 1324,
      "##ase": 1325,
      "fal": 1326,
      "españ": 1327,
      "##fes": 1328,
      "Cas": 1329,
      "##oles": 1330,
      "sido": 1331,
      "##ene": 1332,
      "Com": 1333,
      "##lación": 1334,
      "##ica": 1335,
      "espe": 1336,
      "##for": 1337,
      "tiene": 1338,
      "tro": 1339,
      "##olu": 1340,
      "sent": 1341,
      "##dió": 1342,
      "vist": 1343,
      "rec": 1344,
      "##íti": 1345,
      "##rar": 1346,
      "hombres": 1347,
      "lleg": 1348,
      "pal": 1349,
      "cada": 1350,
      "##dar": 1351,
      "##osa": 1352,
      "##AS": 1353,
      "##II": 1354,
      "17": 1355,
      "últi": 1356,
      "algunos": 1357,
      "##ío": 1358,
      "poder": 1359,
      "##OS": 1360,
      "muer": 1361,
      "mes": 1362,
      "tanto": 1363,
      "##vas": 1364,
      "mal": 1365,
      "##ár": 1366,
      "dest": 1367,
      "##antes": 1368,
      "poco": 1369,
      "##úm": 1370,
      "lugar": 1371,
      "##cri": 1372,
      "antes": 1373,
      "##empre": 1374,
      "##más": 1375,
      "provin": 1376,
      "mer": 1377,
      "em": 1378,
      "##bo": 1379,
      "otras": 1380,
      "España": 1381,
      "##ton": 1382,
      "##adores": 1383,
      "##isi": 1384,
      "gobierno": 1385,
      "##cido": 1386,
      "##cis": 1387,
      "of": 1388,
      "caus": 1389,
      "puer": 1390,
      "##pen": 1391,
      "gra": 1392,
      "##almente": 1393,
      "hecho": 1394,
      "sigui": 1395,
      "##ece": 1396,
      "siempre": 1397,
      "##men": 1398,
      "##atro": 1399,
      "vo": 1400,
      "medio": 1401,
      "##bier": 1402,
      "tri": 1403,
      "cuan": 1404,
      "##gún": 1405,
      "##ancia": 1406,
      "##gr": 1407,
      "verdad": 1408,
      "estas": 1409,
      "##ER": 1410,
      "estaba": 1411,
      "##gres": 1412,
      "Mon": 1413,
      "##adre": 1414,
      "guerra": 1415,
      "##quí": 1416,
      "##cep": 1417,
      "##cal": 1418,
      "form": 1419,
      "tierra": 1420,
      "##ria": 1421,
      "##tir": 1422,
      "##gles": 1423,
      "##vid": 1424,
      "ins": 1425,
      "##ES": 1426,
      "Lu": 1427,
      "##cado": 1428,
      "ade": 1429,
      "##ición": 1430,
      "allí": 1431,
      "ne": 1432,
      "aunque": 1433,
      "16": 1434,
      "##tivo": 1435,
      "natu": 1436,
      "##ble": 1437,
      "hizo": 1438,
      "##cito": 1439,
      "##ge": 1440,
      "Las": 1441,
      "##jas": 1442,
      "##ió": 1443,
      "##sto": 1444,
      "##pec": 1445,
      "mej": 1446,
      "puede": 1447,
      "Jos": 1448,
      "cier": 1449,
      "##zar": 1450,
      "enem": 1451,
      "casa": 1452,
      "exp": 1453,
      "rey": 1454,
      "To": 1455,
      "mun": 1456,
      "hist": 1457,
      "Si": 1458,
      "Des": 1459,
      "##tamente": 1460,
      "encon": 1461,
      "##ifi": 1462,
      "núm": 1463,
      "den": 1464,
      "##ísi": 1465,
      "servi": 1466,
      "##ac": 1467,
      "##dó": 1468,
      "real": 1469,
      "entr": 1470,
      "pol": 1471,
      "##argo": 1472,
      "##stitu": 1473,
      "mucho": 1474,
      "tar": 1475,
      "segu": 1476,
      "autor": 1477,
      "##éri": 1478,
      "##ública": 1479,
      "##ves": 1480,
      "##udi": 1481,
      "vida": 1482,
      "Pero": 1483,
      "dere": 1484,
      "##he": 1485,
      "is": 1486,
      "Gob": 1487,
      "##cil": 1488,
      "##len": 1489,
      "##tados": 1490,
      "##ud": 1491,
      "ocu": 1492,
      "##onces": 1493,
      "##zón": 1494,
      "##eras": 1495,
      "efec": 1496,
      "##ura": 1497,
      "Santa": 1498,
      "nin": 1499,
      "##lor": 1500,
      "##có": 1501,
      "##ques": 1502,
      "const": 1503,
      "ah": 1504,
      "Di": 1505,
      "##omin": 1506,
      "rio": 1507,
      "buen": 1508,
      "##eo": 1509,
      "tor": 1510,
      "10": 1511,
      "guar": 1512,
      "hon": 1513,
      "hal": 1514,
      "def": 1515,
      "ri": 1516,
      "contin": 1517,
      "ta": 1518,
      "eran": 1519,
      "traba": 1520,
      "##pas": 1521,
      "##ste": 1522,
      "asi": 1523,
      "##ería": 1524,
      "##EN": 1525,
      "##sión": 1526,
      "fr": 1527,
      "go": 1528,
      "conse": 1529,
      "fueron": 1530,
      "##gas": 1531,
      "bas": 1532,
      "##AN": 1533,
      "##ea": 1534,
      "##rig": 1535,
      "##cía": 1536,
      "José": 1537,
      "var": 1538,
      "Un": 1539,
      "qué": 1540,
      "misma": 1541,
      "entonces": 1542,
      "ejér": 1543,
      "bar": 1544,
      "##vis": 1545,
      "bajo": 1546,
      "hombre": 1547,
      "muchos": 1548,
      "##bri": 1549,
      "inst": 1550,
      "##lio": 1551,
      "indios": 1552,
      "jun": 1553,
      "Gu": 1554,
      "##CI": 1555,
      "decir": 1556,
      "##tis": 1557,
      "##inas": 1558,
      "impor": 1559,
      "cir": 1560,
      "ide": 1561,
      "produ": 1562,
      "##anza": 1563,
      "##mientos": 1564,
      "##ándo": 1565,
      "##ables": 1566,
      "##zos": 1567,
      "bo": 1568,
      "Ped": 1569,
      "liber": 1570,
      "tras": 1571,
      "cin": 1572,
      "12": 1573,
      "Dios": 1574,
      "sen": 1575,
      "patri": 1576,
      "##ándose": 1577,
      "sig": 1578,
      "##ST": 1579,
      "ley": 1580,
      "Val": 1581,
      "##ome": 1582,
      "##ha": 1583,
      "situ": 1584,
      "especi": 1585,
      "nuestra": 1586,
      "##iente": 1587,
      "Par": 1588,
      "Lo": 1589,
      "##gre": 1590,
      "fu": 1591,
      "consid": 1592,
      "plan": 1593,
      "Le": 1594,
      "sos": 1595,
      "esper": 1596,
      "##AR": 1597,
      "et": 1598,
      "##edad": 1599,
      "Per": 1600,
      "fran": 1601,
      "##taba": 1602,
      "grande": 1603,
      "punto": 1604,
      "##zg": 1605,
      "hor": 1606,
      "grandes": 1607,
      "escri": 1608,
      "ese": 1609,
      "tem": 1610,
      "##AL": 1611,
      "demás": 1612,
      "ami": 1613,
      "sub": 1614,
      "Co": 1615,
      "temp": 1616,
      "##embre": 1617,
      "Na": 1618,
      "##idades": 1619,
      "##ll": 1620,
      "##lla": 1621,
      "Pedro": 1622,
      "##ctor": 1623,
      "nuestro": 1624,
      "##rante": 1625,
      "##ribu": 1626,
      "Francis": 1627,
      "aquí": 1628,
      "As": 1629,
      "reg": 1630,
      "hacia": 1631,
      "luego": 1632,
      "Sr": 1633,
      "##ñas": 1634,
      "##inos": 1635,
      "##ible": 1636,
      "##ami": 1637,
      "cuatro": 1638,
      "encontr": 1639,
      "##mento": 1640,
      "##dado": 1641,
      "cuer": 1642,
      "##ON": 1643,
      "aquellos": 1644,
      "consi": 1645,
      "ir": 1646,
      "quer": 1647,
      "##uso": 1648,
      "rev": 1649,
      "Man": 1650,
      "exist": 1651,
      "##ito": 1652,
      "dijo": 1653,
      "##idas": 1654,
      "dice": 1655,
      "haci": 1656,
      "##ser": 1657,
      "modo": 1658,
      "##br": 1659,
      "##vor": 1660,
      "dias": 1661,
      "cap": 1662,
      "número": 1663,
      "11": 1664,
      "##día": 1665,
      "##cular": 1666,
      "##tantes": 1667,
      "present": 1668,
      "Que": 1669,
      "14": 1670,
      "casi": 1671,
      "apar": 1672,
      "Francisco": 1673,
      "acu": 1674,
      "nada": 1675,
      "##sos": 1676,
      "estado": 1677,
      "##lidad": 1678,
      "ejército": 1679,
      "Ba": 1680,
      "pueblos": 1681,
      "llev": 1682,
      "##tia": 1683,
      "políti": 1684,
      "##jer": 1685,
      "habian": 1686,
      "hace": 1687,
      "##tí": 1688,
      "país": 1689,
      "Bar": 1690,
      "estable": 1691,
      "##via": 1692,
      "##iones": 1693,
      "condu": 1694,
      "Pro": 1695,
      "esa": 1696,
      "##ian": 1697,
      "natural": 1698,
      "##tación": 1699,
      "Mé": 1700,
      "##cación": 1701,
      "Am": 1702,
      "obje": 1703,
      "##ecer": 1704,
      "sí": 1705,
      "tran": 1706,
      "Este": 1707,
      "##ruz": 1708,
      "forma": 1709,
      "##cun": 1710,
      "noche": 1711,
      "só": 1712,
      "sup": 1713,
      "##cono": 1714,
      "ru": 1715,
      "pron": 1716,
      "Sal": 1717,
      "provincia": 1718,
      "##cimiento": 1719,
      "Bu": 1720,
      "mili": 1721,
      "Me": 1722,
      "##ció": 1723,
      "##tores": 1724,
      "cuanto": 1725,
      "cuya": 1726,
      "##tando": 1727,
      "algunas": 1728,
      "##orte": 1729,
      "person": 1730,
      "je": 1731,
      "fam": 1732,
      "conf": 1733,
      "conven": 1734,
      "alguna": 1735,
      "##cti": 1736,
      "ante": 1737,
      "13": 1738,
      "cuyo": 1739,
      "##ne": 1740,
      "hall": 1741,
      "at": 1742,
      "dé": 1743,
      "##cor": 1744,
      "##uir": 1745,
      "cr": 1746,
      "pudi": 1747,
      "veces": 1748,
      "##ación": 1749,
      "000": 1750,
      "##tada": 1751,
      "##mon": 1752,
      "##endi": 1753,
      "primera": 1754,
      "##tante": 1755,
      "Po": 1756,
      "##ion": 1757,
      "dio": 1758,
      "peque": 1759,
      "edi": 1760,
      "palab": 1761,
      "mejor": 1762,
      "armas": 1763,
      "##éndose": 1764,
      "##eli": 1765,
      "hoy": 1766,
      "##esen": 1767,
      "causa": 1768,
      "ellas": 1769,
      "##bar": 1770,
      "##dados": 1771,
      "conser": 1772,
      "ofici": 1773,
      "via": 1774,
      "camino": 1775,
      "##igo": 1776,
      "comun": 1777,
      "##fa": 1778,
      "ofre": 1779,
      "resul": 1780,
      "##uro": 1781,
      "descu": 1782,
      "##din": 1783,
      "der": 1784,
      "mom": 1785,
      "##tá": 1786,
      "Señ": 1787,
      "##tiva": 1788,
      "tre": 1789,
      "Rey": 1790,
      "##jar": 1791,
      "desa": 1792,
      "super": 1793,
      "dire": 1794,
      "##ración": 1795,
      "noti": 1796,
      "##cre": 1797,
      "##vió": 1798,
      "fuerza": 1799,
      "##cional": 1800,
      "Ro": 1801,
      "20": 1802,
      "##onel": 1803,
      "unos": 1804,
      "tes": 1805,
      "Mi": 1806,
      "##glesia": 1807,
      "cuar": 1808,
      "##g̃": 1809,
      "distin": 1810,
      "sea": 1811,
      "##ficio": 1812,
      "##encias": 1813,
      "agua": 1814,
      "cuales": 1815,
      "ción": 1816,
      "##rió": 1817,
      "Bo": 1818,
      "##yos": 1819,
      "Cal": 1820,
      "##oma": 1821,
      "nuestros": 1822,
      "af": 1823,
      "Gobierno": 1824,
      "Para": 1825,
      "ref": 1826,
      "levan": 1827,
      "juzg": 1828,
      "LA": 1829,
      "##leg": 1830,
      "##éndo": 1831,
      "manera": 1832,
      "Ha": 1833,
      "obra": 1834,
      "##cel": 1835,
      "publi": 1836,
      "nomb": 1837,
      "cont": 1838,
      "##idente": 1839,
      "obser": 1840,
      "repres": 1841,
      "##ced": 1842,
      "nuevo": 1843,
      "##aria": 1844,
      "mos": 1845,
      "##una": 1846,
      "igu": 1847,
      "##ile": 1848,
      "##greso": 1849,
      "##erio": 1850,
      "##vía": 1851,
      "##ernador": 1852,
      "##ág": 1853,
      "Don": 1854,
      "reun": 1855,
      "arro": 1856,
      "españoles": 1857,
      "##enas": 1858,
      "ori": 1859,
      "encu": 1860,
      "inde": 1861,
      "hici": 1862,
      "##ita": 1863,
      "##table": 1864,
      "##dio": 1865,
      "tener": 1866,
      "##culo": 1867,
      "##ho": 1868,
      "Estado": 1869,
      "##mar": 1870,
      "##jes": 1871,
      "muerte": 1872,
      "##mpli": 1873,
      "públi": 1874,
      "apro": 1875,
      "##torio": 1876,
      "##ust": 1877,
      "##dan": 1878,
      "##bió": 1879,
      "##cter": 1880,
      "Ab": 1881,
      "##val": 1882,
      "capital": 1883,
      "contr": 1884,
      "##gue": 1885,
      "##OR": 1886,
      "muchas": 1887,
      "pens": 1888,
      "mujer": 1889,
      "suces": 1890,
      "##cta": 1891,
      "##dir": 1892,
      "día": 1893,
      "están": 1894,
      "##IST": 1895,
      "comer": 1896,
      "Col": 1897,
      "efecto": 1898,
      "famili": 1899,
      "##uesto": 1900,
      "comple": 1901,
      "cent": 1902,
      "##lado": 1903,
      "##dencia": 1904,
      "primer": 1905,
      "propi": 1906,
      "hubier": 1907,
      "Sa": 1908,
      "relig": 1909,
      "padre": 1910,
      "mundo": 1911,
      "Anton": 1912,
      "mano": 1913,
      "declar": 1914,
      "##ici": 1915,
      "neg": 1916,
      "vista": 1917,
      "cosa": 1918,
      "clas": 1919,
      "vir": 1920,
      "embargo": 1921,
      "có": 1922,
      "rela": 1923,
      "##eración": 1924,
      "Gran": 1925,
      "##gado": 1926,
      "##tio": 1927,
      "Esta": 1928,
      "##fo": 1929,
      "##áb": 1930,
      "II": 1931,
      "lla": 1932,
      "tenia": 1933,
      "##ni": 1934,
      "##media": 1935,
      "ban": 1936,
      "rom": 1937,
      "##tiago": 1938,
      "tuvo": 1939,
      "ahora": 1940,
      "bre": 1941,
      "favor": 1942,
      "seis": 1943,
      "##ría": 1944,
      "llegar": 1945,
      "##olución": 1946,
      "apo": 1947,
      "último": 1948,
      "bra": 1949,
      "cabal": 1950,
      "##tel": 1951,
      "recib": 1952,
      "ningun": 1953,
      "caso": 1954,
      "##uelo": 1955,
      "General": 1956,
      "ou": 1957,
      "##ere": 1958,
      "das": 1959,
      "Mu": 1960,
      "continu": 1961,
      "tienen": 1962,
      "debe": 1963,
      "Vi": 1964,
      "admi": 1965,
      "circun": 1966,
      "##dida": 1967,
      "habían": 1968,
      "cosas": 1969,
      "defen": 1970,
      "estre": 1971,
      "##enos": 1972,
      "##cin": 1973,
      "historia": 1974,
      "épo": 1975,
      "##ima": 1976,
      "Antonio": 1977,
      "siguiente": 1978,
      "bus": 1979,
      "##it": 1980,
      "##AD": 1981,
      "##yó": 1982,
      "on": 1983,
      "Santiago": 1984,
      "hemos": 1985,
      "##IC": 1986,
      "consider": 1987,
      "25": 1988,
      "ún": 1989,
      "##por": 1990,
      "##ritu": 1991,
      "##LO": 1992,
      "##rden": 1993,
      "##sted": 1994,
      "acom": 1995,
      "antigu": 1996,
      "##cto": 1997,
      "##cl": 1998,
      "gente": 1999,
      "Rep": 2000,
      "Ex": 2001,
      "##terior": 2002,
      "diez": 2003,
      "##iso": 2004,
      "isla": 2005,
      "leguas": 2006,
      "fue": 2007,
      "ata": 2008,
      "CA": 2009,
      "##ete": 2010,
      "cerca": 2011,
      "##sion": 2012,
      "##guir": 2013,
      "objeto": 2014,
      "particular": 2015,
      "##entras": 2016,
      "So": 2017,
      "civi": 2018,
      "##g̃a": 2019,
      "fra": 2020,
      "libertad": 2021,
      "recono": 2022,
      "##ítu": 2023,
      "batal": 2024,
      "##respon": 2025,
      "##icos": 2026,
      "##fica": 2027,
      "estaban": 2028,
      "siendo": 2029,
      "escu": 2030,
      "justi": 2031,
      "##vers": 2032,
      "dado": 2033,
      "##dor": 2034,
      "##enda": 2035,
      "lado": 2036,
      "encuent": 2037,
      "partes": 2038,
      "##amiento": 2039,
      "##mentos": 2040,
      "caball": 2041,
      "ag": 2042,
      "adelan": 2043,
      "##taron": 2044,
      "blan": 2045,
      "compañ": 2046,
      "inmedia": 2047,
      "felig": 2048,
      "costa": 2049,
      "oro": 2050,
      "tos": 2051,
      "fuera": 2052,
      "usted": 2053,
      "##áti": 2054,
      "##ira": 2055,
      "encar": 2056,
      "Te": 2057,
      "conqui": 2058,
      "##uido": 2059,
      "sólo": 2060,
      "plaza": 2061,
      "##cial": 2062,
      "mir": 2063,
      "militar": 2064,
      "Fern": 2065,
      "mente": 2066,
      "Qui": 2067,
      "soldados": 2068,
      "respec": 2069,
      "##rando": 2070,
      "Cab": 2071,
      "##jecu": 2072,
      "cinco": 2073,
      "##llo": 2074,
      "##stan": 2075,
      "##pan": 2076,
      "fues": 2077,
      "gri": 2078,
      "##don": 2079,
      "aten": 2080,
      "##ju": 2081,
      "##tido": 2082,
      "parece": 2083,
      "##tumb": 2084,
      "emple": 2085,
      "##onte": 2086,
      "##uela": 2087,
      "estu": 2088,
      "##eno": 2089,
      "cuerpo": 2090,
      "extra": 2091,
      "minist": 2092,
      "visto": 2093,
      "##ama": 2094,
      "primero": 2095,
      "gan": 2096,
      "algo": 2097,
      "preci": 2098,
      "ase": 2099,
      "tarde": 2100,
      "##vin": 2101,
      "cora": 2102,
      "tér": 2103,
      "gr": 2104,
      "enemigo": 2105,
      "compren": 2106,
      "30": 2107,
      "paso": 2108,
      "lar": 2109,
      "correspon": 2110,
      "mando": 2111,
      "##tivos": 2112,
      "diri": 2113,
      "##cciones": 2114,
      "constitu": 2115,
      "puesto": 2116,
      "población": 2117,
      "Is": 2118,
      "sir": 2119,
      "fuerzas": 2120,
      "##dez": 2121,
      "capitán": 2122,
      "##unta": 2123,
      "##vieron": 2124,
      "##emb": 2125,
      "cabeza": 2126,
      "HIST": 2127,
      "hum": 2128,
      "##reg": 2129,
      "##ispo": 2130,
      "noso": 2131,
      "qued": 2132,
      "interes": 2133,
      "##lá": 2134,
      "Can": 2135,
      "acer": 2136,
      "difer": 2137,
      "##minist": 2138,
      "tropas": 2139,
      "dicha": 2140,
      "19": 2141,
      "terri": 2142,
      "##char": 2143,
      "Mo": 2144,
      "##lica": 2145,
      "##iza": 2146,
      "valor": 2147,
      "pen": 2148,
      "durante": 2149,
      "personas": 2150,
      "ocas": 2151,
      "##tera": 2152,
      "##ental": 2153,
      "casas": 2154,
      "sola": 2155,
      "frente": 2156,
      "##fun": 2157,
      "vein": 2158,
      "indu": 2159,
      "fir": 2160,
      "terren": 2161,
      "algún": 2162,
      "##yas": 2163,
      "domin": 2164,
      "suce": 2165,
      "##isión": 2166,
      "pin": 2167,
      "##vamente": 2168,
      "##ctu": 2169,
      "##ór": 2170,
      "ár": 2171,
      "Pe": 2172,
      "nosotros": 2173,
      "mui": 2174,
      "##rez": 2175,
      "respe": 2176,
      "cuad": 2177,
      "##iores": 2178,
      "lan": 2179,
      "##uestra": 2180,
      "villa": 2181,
      "pais": 2182,
      "nun": 2183,
      "colo": 2184,
      "éste": 2185,
      "campo": 2186,
      "##iera": 2187,
      "Mor": 2188,
      "fon": 2189,
      "razón": 2190,
      "##érica": 2191,
      "momento": 2192,
      "época": 2193,
      "persona": 2194,
      "##gó": 2195,
      "##com": 2196,
      "cul": 2197,
      "Francia": 2198,
      "fá": 2199,
      "hijo": 2200,
      "24": 2201,
      "suf": 2202,
      "aquellas": 2203,
      "Nue": 2204,
      "cumpli": 2205,
      "##íritu": 2206,
      "amor": 2207,
      "##be": 2208,
      "22": 2209,
      "Cam": 2210,
      "21": 2211,
      "Méx": 2212,
      "dese": 2213,
      "##ial": 2214,
      "##ORI": 2215,
      "##ban": 2216,
      "##tener": 2217,
      "##gular": 2218,
      "##ciendo": 2219,
      "envi": 2220,
      "Señor": 2221,
      "##cada": 2222,
      "##entar": 2223,
      "manos": 2224,
      "movi": 2225,
      "##eles": 2226,
      "##ista": 2227,
      "##ini": 2228,
      "amb": 2229,
      "mani": 2230,
      "podr": 2231,
      "##ger": 2232,
      "##olo": 2233,
      "##rir": 2234,
      "herm": 2235,
      "##alo": 2236,
      "hermos": 2237,
      "leg": 2238,
      "##ficios": 2239,
      "México": 2240,
      "##quier": 2241,
      "mí": 2242,
      "Mad": 2243,
      "acab": 2244,
      "derecho": 2245,
      "er": 2246,
      "Tor": 2247,
      "habitantes": 2248,
      "##cida": 2249,
      "cuenta": 2250,
      "respon": 2251,
      "puerto": 2252,
      "##ará": 2253,
      "Do": 2254,
      "##posición": 2255,
      "ocup": 2256,
      "##arca": 2257,
      "cele": 2258,
      "ejecu": 2259,
      "##clu": 2260,
      "us": 2261,
      "##lust": 2262,
      "poner": 2263,
      "Ja": 2264,
      "siglo": 2265,
      "sep": 2266,
      "comba": 2267,
      "ur": 2268,
      "aguas": 2269,
      "cierto": 2270,
      "mucha": 2271,
      "##cir": 2272,
      "##vent": 2273,
      "mater": 2274,
      "figu": 2275,
      "ojos": 2276,
      "conce": 2277,
      "##guar": 2278,
      "cien": 2279,
      "etc": 2280,
      "vuel": 2281,
      "##bido": 2282,
      "ces": 2283,
      "patria": 2284,
      "aband": 2285,
      "##ires": 2286,
      "23": 2287,
      "Pres": 2288,
      "confi": 2289,
      "ocho": 2290,
      "##ula": 2291,
      "redu": 2292,
      "bel": 2293,
      "nao": 2294,
      "jo": 2295,
      "##IL": 2296,
      "##anas": 2297,
      "pag": 2298,
      "nes": 2299,
      "##osos": 2300,
      "##ris": 2301,
      "contes": 2302,
      "veci": 2303,
      "atra": 2304,
      "refer": 2305,
      "##zado": 2306,
      "mientras": 2307,
      "paz": 2308,
      "181": 2309,
      "##iro": 2310,
      "##ares": 2311,
      "hubiera": 2312,
      "##igos": 2313,
      "carta": 2314,
      "##entas": 2315,
      "República": 2316,
      "##iciones": 2317,
      "##dades": 2318,
      "sor": 2319,
      "##ismo": 2320,
      "##osas": 2321,
      "seme": 2322,
      "ol": 2323,
      "presente": 2324,
      "pied": 2325,
      "##icas": 2326,
      "##RO": 2327,
      "iglesia": 2328,
      "dad": 2329,
      "indepen": 2330,
      "##nas": 2331,
      "##cados": 2332,
      "María": 2333,
      "##ber": 2334,
      "partido": 2335,
      "América": 2336,
      "nunca": 2337,
      "##rid": 2338,
      "##quiera": 2339,
      "inte": 2340,
      "desem": 2341,
      "opin": 2342,
      "colon": 2343,
      "##éis": 2344,
      "##eric": 2345,
      "##ítulo": 2346,
      "alcan": 2347,
      "ge": 2348,
      "comen": 2349,
      "##IN": 2350,
      "sur": 2351,
      "visi": 2352,
      "##titud": 2353,
      "eso": 2354,
      "##ácter": 2355,
      "##bas": 2356,
      "duda": 2357,
      "##EL": 2358,
      "mem": 2359,
      "buena": 2360,
      "##cultad": 2361,
      "##onso": 2362,
      "##lici": 2363,
      "fru": 2364,
      "estar": 2365,
      "##TA": 2366,
      "##rdenes": 2367,
      "satis": 2368,
      "pregun": 2369,
      "manifes": 2370,
      "varios": 2371,
      "cara": 2372,
      "vas": 2373,
      "perten": 2374,
      "abandon": 2375,
      "lín": 2376,
      "ello": 2377,
      "##cid": 2378,
      "##ÓN": 2379,
      "##toria": 2380,
      "##cidos": 2381,
      "coronel": 2382,
      "##gna": 2383,
      "##elo": 2384,
      "elec": 2385,
      "nego": 2386,
      "Perú": 2387,
      "Capi": 2388,
      "instru": 2389,
      "##vidu": 2390,
      "Or": 2391,
      "##xi": 2392,
      "bor": 2393,
      "saber": 2394,
      "llegó": 2395,
      "nueva": 2396,
      "falta": 2397,
      "##taban": 2398,
      "##zó": 2399,
      "abs": 2400,
      "##unci": 2401,
      "todavía": 2402,
      "halla": 2403,
      "artí": 2404,
      "espíritu": 2405,
      "tomar": 2406,
      "Chile": 2407,
      "Ya": 2408,
      "conci": 2409,
      "Ale": 2410,
      "escrib": 2411,
      "##inación": 2412,
      "principio": 2413,
      "clar": 2414,
      "182": 2415,
      "##vado": 2416,
      "28": 2417,
      "Gar": 2418,
      "llen": 2419,
      "recor": 2420,
      "semej": 2421,
      "##resa": 2422,
      "Yo": 2423,
      "26": 2424,
      "reco": 2425,
      "Luis": 2426,
      "##tió": 2427,
      "##tran": 2428,
      "arm": 2429,
      "##rera": 2430,
      "ejer": 2431,
      "##dición": 2432,
      "##eta": 2433,
      "primeros": 2434,
      "tenía": 2435,
      "alma": 2436,
      "##ósi": 2437,
      "hijos": 2438,
      "Sin": 2439,
      "Jo": 2440,
      "señal": 2441,
      "##eció": 2442,
      "idea": 2443,
      "##tario": 2444,
      "27": 2445,
      "tenido": 2446,
      "estudi": 2447,
      "esos": 2448,
      "sua": 2449,
      "mismos": 2450,
      "mad": 2451,
