[MASK]
[PAD]
[UNK]
[CLS]
[SEP]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
¢
£
¤
¥
¦
§
¨
©
ª
«
®
°
±
²
³
´
¶
·
¸
¹
º
»
¼
½
¾
¿
À
Á
Â
Ã
Ä
Å
Æ
Ç
È
É
Ê
Í
Î
Ï
Ñ
Ò
Ó
Ô
Ö
×
Ù
Ú
Ü
à
á
â
ã
ä
å
æ
ç
è
é
ê
ë
ì
í
î
ï
ñ
ò
ó
ô
õ
ö
ø
ù
ú
û
ü
ý
þ
ā
ą
ć
Č
ē
Ě
ğ
ī
İ
ı
Ł
ł
ń
Ň
ň
ō
Ő
ő
Œ
œ
ř
ś
Ş
ş
Š
š
ť
ū
ů
ű
ż
Ž
ʳ
̃
̄
̈
ͬ
Α
Γ
Δ
Θ
Ι
Κ
Λ
Μ
Π
Ρ
Σ
Τ
Υ
Φ
Χ
ά
έ
ή
ί
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
ϊ
ό
ύ
ώ
А
В
Г
Е
З
И
К
Л
М
О
С
Т
Ь
Э
Я
а
б
в
г
д
е
з
и
й
к
л
н
о
п
р
с
т
у
ф
х
ш
я
і
א
ך
כ
ל
מ
ר
ת
ᵃ
ᵉ
ᵒ
ἀ
ἄ
Ἀ
ἐ
ἑ
ἔ
Ἐ
Ἑ
Ἕ
ἡ
ἢ
ἰ
ἱ
ἴ
ἵ
ἶ
Ἰ
ὀ
ὁ
ὅ
ὐ
ὔ
ὤ
ὥ
ὦ
Ὦ
Ὧ
ὰ
ά
ὲ
έ
ὴ
ή
ὶ
ί
ὸ
ό
ὺ
ύ
ᾶ
ᾷ
ῃ
ῆ
ῇ
ῖ
ῥ
ῦ
Ῥ
ῶ
ῷ
–
—
―
‘
’
‛
“
”
„
†
•
…
′
‹
›
※
⁄
⁴
₁
₂
₅
₆
€
₹
₺
₽
₿
℃
™
⅔
⅛
→
∪
≤
⊙
⑇
─
│
║
■
□
▲
►
▼
★
☨
♦
✓
✚
❖
第
##r
##i
##u
##n
##f
##a
##s
##c
##l
##t
##o
##v
##é
##x
##e
##p
##d
##q
##L
##ó
##T
##b
##k
##h
##m
##y
##ü
##S
##Ü
##I
##R
##A
##E
##Í
##U
##0
##g
##3
##á
##1
##j
##í
##ò
##C
##B
##Q
##z
##Y
##M
##V
##ñ
##Ã
##©
##W
##G
##5
##J
##O
##D
##9
##N
##8
##6
##P
##Á
##H
##°
##2
##K
##Ñ
##Ó
##w
##Z
##ú
##F
##4
##7
##±
##³
##É
##ã
##º
##®
##Ú
##ö
##è
##£
##ā
##X
##â
##™
##ρ
##γ
##ά
##ω
##ô
##̃
##ì
##ί
##τ
##υ
##ς
##ç
##■
##ν
##α
##ζ
##η
##σ
##μ
##ε
##ο
##ά
##î
##½
##à
##ª
##κ
##λ
##ń
##έ
##ï
##ê
##æ
##û
##ē
##₺
##Ç
##ù
##℃
##ι
##ō
##ὶ
##È
##ό
##ë
##¨
##ὐ
##ὔ
##ό
##´
##ä
##ύ
##õ
##œ
##€
##¥
##о
##ᾷ
##δ
##ῶ
##ø
##Æ
##ı
##¢
##Ö
##ň
##с
##т
##р
##а
##п
##ᵒ
##⅔
##ş
##β
##ή
##Î
##φ
##ϊ
##έ
##¼
##ὺ
##ğ
##Â
##×
##¤
##π
##ř
##ή
##¦
##ů
##ί
##ū
##å
##Ő
##♦
##►
##ő
##ć
##л
##¹
##Χ
##Θ
##Υ
##Σ
##χ
##θ
##¾
##ᵉ
##Ň
##ш
##в
##г
##н
##²
##ż
##ἰ
##ῆ
##ῖ
##ξ
##ἶ
##ł
##ῦ
##̈
##ű
##❖
##Ê
##Å
##и
##е
##ą
##ὰ
##ὸ
##ὴ
##ὲ
##║
##д
##і
##ר
##ת
##ψ
##Ï
##̄
##х
##й
##ώ
##⁄
##₁
##₆
##к
##Ò
##ל
##א
##ך
##ͬ
##₿
##À
##Ь
##š
##ἴ
##ῃ
##İ
##ὅ
##я
##Ł
##Л
##Ô
##ἱ
##б
##з
##Œ
##ᾶ
##И
##Т
##Е
##О
##Г
##₂
##ύ
##ī
##ś
##ῇ
##ῷ
##Ě
##│
##Ä
de
##os
##er
##en
##as
##es
##an
##ar
##on
##ue
##or
##ci
##ad
la
que
en
##al
el
##st
##ent
con
##in
##do
##ab
##re
se
su
los
##ra
##om
##ri
##ro
##ti
##ón
un
##la
al
##ta
del
##di
por
##un
est
##to
es
re
di
##ado
##le
las
##te
par
##am
in
##ch
##li
no
##is
##de
com
##ente
##ol
##ción
cu
##id
##ca
##ia
##ía
##ui
##em
##res
##cu
si
des
##lo
##ran
##tu
##cia
##que
##co
para
pro
##io
ha
##ada
##ce
to
##ero
##gu
le
##tr
##go
##ob
hab
##da
lo
##ier
una
##se
##ues
##uer
##ando
sus
##aba
##dad
##ones
##mi
##ec
##vi
me
##si
##pa
mu
##ter
##mp
##ien
##mo
##ir
##los
##ma
ca
como
##ados
##fi
##tes
an
##tos
##dos
##era
##za
##án
##ento
##il
ex
##ué
po
ar
##po
##ist
##tra
##el
per
##tar
##ales
ci
##gun
##ás
ma
##pi
sin
##cho
pa
##pe
##us
##ciones
##tro
ac
res
##omb
##ores
##les
ser
mis
##ras
El
mas
pr
##las
man
##encia
##bi
##jo
tan
mi
##tas
##ga
ob
cor
##idad
##ios
ent
##lar
##va
na
##vo
##me
##én
##lan
##quel
San
esta
do
##ener
##aban
En
##tor
pre
##ru
aquel
cas
##ib
##ic
##mente
este
##du
##ez
##der
##ara
##mos
as
pue
##ían
##das
##qui
##tan
sob
##cio
##mb
La
##cer
##ces
dos
pri
ti
##pañ
ap
##gar
ab
##tros
ten
ni
##ur
más
##ve
don
##endo
lle
##adas
gran
##ten
##ul
vi
ver
pres
##ina
##no
car
pas
##amente
pe
##car
Est
##ver
imp
sa
fuer
mo
ba
##cas
##um
##able
18
sobre
##ino
Al
##den
esp
##asta
hi
##entes
##cion
for
##tal
##entos
##cha
era
Es
##je
##ión
##ida
pero
entre
##ante
qui
sal
Re
##ba
Por
##ido
##ño
mar
##ano
##aron
##sti
##ed
so
algun
cam
##con
Con
hasta
##emp
##na
nos
tra
sol
ter
##gui
##enta
cos
##eros
comp
##zo
todo
prov
Se
nues
##ador
he
##cos
##so
pu
##mas
##eneral
dis
##cias
pi
esc
cab
##qu
co
todos
ju
##rib
ya
desp
cons
##bli
##ora
##ig
da
medi
##ana
##ren
or
fué
##miento
ve
##tado
##ros
##ér
muy
son
men
lu
ad
pues
##ués
prim
##uel
parte
##amos
Mar
indi
##sa
au
##ena
ra
##lig
mismo
##eron
##ven
##par
##chos
señ
##udad
##ombre
An
##des
##eces
##ya
##lam
habia
tam
##lu
##ños
deb
porque
Ju
ven
##ña
emp
col
DE
qu
tr
donde
##tras
tu
##tad
te
am
##fer
##gos
##ja
pueb
cal
##gua
##ín
bien
aun
fa
No
##cios
du
cual
##jos
ciudad
mon
lib
cuando
##arse
##ario
##empo
##pon
##yo
##ierno
##min
Ma
ch
él
Ca
hu
bu
gob
##can
##ern
desde
##tó
les
tien
##ie
##00
##inci
habi
rep
fe
##all
pos
dist
##ún
inter
##ala
##emos
##tin
cre
tiempo
##eg
##iz
##dia
##cen
han
gu
##im
De
toda
##ias
cer
después
##tri
Ch
tom
In
Los
##cción
##fec
may
##lti
##ico
##gn
parti
##dose
fi
nue
ej
otros
##bre
##iendo
##bién
##eci
##per
##anos
general
her
##pos
princi
os
##és
##ese
##van
ella
##ías
##úbli
inf
hacer
##cur
##ona
##sta
##ieron
capi
vol
sab
##var
##gi
##idos
contra
todas
Cu
##til
##ral
fin
Car
##and
también
##zas
##oria
val
##ens
dia
otro
##ior
Cor
mayor
Ar
esto
Fran
pun
pla
cono
##man
había
otra
##ili
can
##rado
quien
dec
uno
llam
tal
li
##paña
ay
ellos
##ombres
neces
pob
tres
sino
##ril
dej
segun
tier
##tura
está
pers
prop
guer
##tán
##dido
##illa
pes
##áo
##esti
san
##uego
va
ro
##lí
reci
##gen
emb
Juan
op
##tre
aquella
fun
##chas
deci
##che
ho
yo
año
ce
solo
años
estos
##arios
##dr
##fe
haber
Pa
##ua
menos
hay
así
##vos
##nos
##pu
##gan
pon
##eza
dar
min
mil
##RI
pueblo
Su
ele
15
##guas
anti
vez
##cul
##oso
orden
##fici
cri
##gra
##tud
señor
nombre
##ís
dicho
princip
mor
##ase
fal
españ
##fes
Cas
##oles
sido
##ene
Com
##lación
##ica
espe
##for
tiene
tro
##olu
sent
##dió
vist
rec
##íti
##rar
hombres
lleg
pal
cada
##dar
##osa
##AS
##II
17
últi
algunos
##ío
poder
##OS
muer
mes
tanto
##vas
mal
##ár
dest
##antes
poco
##úm
lugar
##cri
antes
##empre
##más
provin
mer
em
##bo
otras
España
##ton
##adores
##isi
gobierno
##cido
##cis
of
caus
puer
##pen
gra
##almente
hecho
sigui
##ece
siempre
##men
##atro
vo
medio
##bier
tri
cuan
##gún
##ancia
##gr
verdad
estas
##ER
estaba
##gres
Mon
##adre
guerra
##quí
##cep
##cal
form
tierra
##ria
##tir
##gles
##vid
ins
##ES
Lu
##cado
ade
##ición
allí
ne
aunque
16
##tivo
natu
##ble
hizo
##cito
##ge
Las
##jas
##ió
##sto
##pec
mej
puede
Jos
cier
##zar
enem
casa
exp
rey
To
mun
hist
Si
Des
##tamente
encon
##ifi
núm
den
##ísi
servi
##ac
##dó
real
entr
pol
##argo
##stitu
mucho
tar
segu
autor
##éri
##ública
##ves
##udi
vida
Pero
dere
##he
is
Gob
##cil
##len
##tados
##ud
ocu
##onces
##zón
##eras
efec
##ura
Santa
nin
##lor
##có
##ques
const
ah
Di
##omin
rio
buen
##eo
tor
10
guar
hon
hal
def
ri
contin
ta
eran
traba
##pas
##ste
asi
##ería
##EN
##sión
fr
go
conse
fueron
##gas
bas
##AN
##ea
##rig
##cía
José
var
Un
qué
misma
entonces
ejér
bar
##vis
bajo
hombre
muchos
##bri
inst
##lio
indios
jun
Gu
##CI
decir
##tis
##inas
impor
cir
ide
produ
##anza
##mientos
##ándo
##ables
##zos
bo
Ped
liber
tras
cin
12
Dios
sen
patri
##ándose
sig
##ST
ley
Val
##ome
##ha
situ
especi
nuestra
##iente
Par
Lo
##gre
fu
consid
plan
Le
sos
esper
##AR
et
##edad
Per
fran
##taba
grande
punto
##zg
hor
grandes
escri
ese
tem
##AL
demás
ami
sub
Co
temp
##embre
Na
##idades
##ll
##lla
Pedro
##ctor
nuestro
##rante
##ribu
Francis
aquí
As
reg
hacia
luego
Sr
##ñas
##inos
##ible
##ami
cuatro
encontr
##mento
##dado
cuer
##ON
aquellos
consi
ir
quer
##uso
rev
Man
exist
##ito
dijo
##idas
dice
haci
##ser
modo
##br
##vor
dias
cap
número
11
##día
##cular
##tantes
present
Que
14
casi
apar
Francisco
acu
nada
##sos
estado
##lidad
ejército
Ba
pueblos
llev
##tia
políti
##jer
habian
hace
##tí
país
Bar
estable
##via
##iones
condu
Pro
esa
##ian
natural
##tación
Mé
##cación
Am
obje
##ecer
sí
tran
Este
##ruz
forma
##cun
noche
só
sup
##cono
ru
pron
Sal
provincia
##cimiento
Bu
mili
Me
##ció
##tores
cuanto
cuya
##tando
algunas
##orte
person
je
fam
conf
conven
alguna
##cti
ante
13
cuyo
##ne
hall
at
dé
##cor
##uir
cr
pudi
veces
##ación
000
##tada
##mon
##endi
primera
##tante
Po
##ion
dio
peque
edi
palab
mejor
armas
##éndose
##eli
hoy
##esen
causa
ellas
##bar
##dados
conser
ofici
via
camino
##igo
comun
##fa
ofre
resul
##uro
descu
##din
der
mom
##tá
Señ
##tiva
tre
Rey
##jar
desa
super
dire
##ración
noti
##cre
##vió
fuerza
##cional
Ro
20
##onel
unos
tes
Mi
##glesia
cuar
##g̃
distin
sea
##ficio
##encias
agua
cuales
ción
##rió
Bo
##yos
Cal
##oma
nuestros
af
Gobierno
Para
ref
levan
juzg
LA
##leg
##éndo
manera
Ha
obra
##cel
publi
nomb
cont
##idente
obser
repres
##ced
nuevo
##aria
mos
##una
igu
##ile
##greso
##erio
##vía
##ernador
##ág
Don
reun
arro
españoles
##enas
ori
encu
inde
hici
##ita
##table
##dio
tener
##culo
##ho
Estado
##mar
##jes
muerte
##mpli
públi
apro
##torio
##ust
##dan
##bió
##cter
Ab
##val
capital
contr
##gue
##OR
muchas
pens
mujer
suces
##cta
##dir
día
están
##IST
comer
Col
efecto
famili
##uesto
comple
cent
##lado
##dencia
primer
propi
hubier
Sa
relig
padre
mundo
Anton
mano
declar
##ici
neg
vista
cosa
clas
vir
embargo
có
rela
##eración
Gran
##gado
##tio
Esta
##fo
##áb
II
lla
tenia
##ni
##media
ban
rom
##tiago
tuvo
ahora
bre
favor
seis
##ría
llegar
##olución
apo
último
bra
cabal
##tel
recib
ningun
caso
##uelo
General
ou
##ere
das
Mu
continu
tienen
debe
Vi
admi
circun
##dida
habían
cosas
defen
estre
##enos
##cin
historia
épo
##ima
Antonio
siguiente
bus
##it
##AD
##yó
on
Santiago
hemos
##IC
consider
25
ún
##por
##ritu
##LO
##rden
##sted
acom
antigu
##cto
##cl
gente
Rep
Ex
##terior
diez
##iso
isla
leguas
fue
ata
CA
##ete
cerca
##sion
##guir
objeto
particular
##entras
So
civi
##g̃a
fra
libertad
recono
##ítu
batal
##respon
##icos
##fica
estaban
siendo
escu
justi
##vers
dado
##dor
##enda
lado
encuent
partes
##amiento
##mentos
caball
ag
adelan
##taron
blan
compañ
inmedia
felig
costa
oro
tos
fuera
usted
##áti
##ira
encar
Te
conqui
##uido
sólo
plaza
##cial
mir
militar
Fern
mente
Qui
soldados
respec
##rando
Cab
##jecu
cinco
##llo
##stan
##pan
fues
gri
##don
aten
##ju
##tido
parece
##tumb
emple
##onte
##uela
estu
##eno
cuerpo
extra
minist
visto
##ama
primero
gan
algo
preci
ase
tarde
##vin
cora
tér
gr
enemigo
compren
30
paso
lar
correspon
mando
##tivos
diri
##cciones
constitu
puesto
población
Is
sir
fuerzas
##dez
capitán
##unta
##vieron
##emb
cabeza
HIST
hum
##reg
##ispo
noso
qued
interes
##lá
Can
acer
difer
##minist
tropas
dicha
19
terri
##char
Mo
##lica
##iza
valor
pen
durante
personas
ocas
##tera
##ental
casas
sola
frente
##fun
vein
indu
fir
terren
algún
##yas
domin
suce
##isión
pin
##vamente
##ctu
##ór
ár
Pe
nosotros
mui
##rez
respe
cuad
##iores
lan
##uestra
villa
pais
nun
colo
éste
campo
##iera
Mor
fon
razón
##érica
momento
época
persona
##gó
##com
cul
Francia
fá
hijo
24
suf
aquellas
Nue
cumpli
##íritu
amor
##be
22
Cam
21
Méx
dese
##ial
##ORI
##ban
##tener
##gular
##ciendo
envi
Señor
##cada
##entar
manos
movi
##eles
##ista
##ini
amb
mani
podr
##ger
##olo
##rir
herm
##alo
hermos
leg
##ficios
México
##quier
mí
Mad
acab
derecho
er
Tor
habitantes
##cida
cuenta
respon
puerto
##ará
Do
##posición
ocup
##arca
cele
ejecu
##clu
us
##lust
poner
Ja
siglo
sep
comba
ur
aguas
cierto
mucha
##cir
##vent
mater
figu
ojos
conce
##guar
cien
etc
vuel
##bido
ces
patria
aband
##ires
23
Pres
confi
ocho
##ula
redu
bel
nao
jo
##IL
##anas
pag
nes
##osos
##ris
contes
veci
atra
refer
##zado
mientras
paz
181
##iro
##ares
hubiera
##igos
carta
##entas
República
##iciones
##dades
sor
##ismo
##osas
seme
ol
presente
pied
##icas
##RO
iglesia
dad
indepen
##nas
##cados
María
##ber
partido
América
nunca
##rid
##quiera
inte
desem
opin
colon
##éis
##eric
##ítulo
alcan
ge
comen
##IN
sur
visi
##titud
eso
##ácter
##bas
duda
##EL
mem
buena
##cultad
##onso
##lici
fru
estar
##TA
##rdenes
satis
pregun
manifes
varios
cara
vas
perten
abandon
lín
ello
##cid
##ÓN
##toria
##cidos
coronel
##gna
##elo
elec
nego
Perú
Capi
instru
##vidu
Or
##xi
bor
saber
llegó
nueva
falta
##taban
##zó
abs
##unci
todavía
halla
artí
espíritu
tomar
Chile
Ya
conci
Ale
escrib
##inación
principio
clar
182
##vado
28
Gar
llen
recor
semej
##resa
Yo
26
reco
Luis
##tió
##tran
arm
##rera
ejer
##dición
##eta
primeros
tenía
alma
##ósi
hijos
Sin
Jo
señal
##eció
idea
##tario
27
tenido
estudi
esos
sua
mismos
mad
##diendo
##chi
##alidad
suer
calle
carácter
Real
##izar
sitio
##stas
volun
##tales
asegu
hos
##diente
abun
##ORIA
Como
Qué
fo
monta
enemigos
jeneral
español
pasar
vin
Manuel
##ema
gas
exten
ao
##dí
deter
desgra
##edo
permi
um
##ñana
##amento
pelig
##ró
Buenos
be
##eran
ses
gobernador
##rey
##TU
##erdo
num
##RA
##ye
profun
##yec
trabajo
jefe
pág
triun
cristi
corri
##dias
administ
##rados
política
anim
id
lí
bastante
unas
segundo
nación
acompañ
secre
Cuando
voz
##cuencia
marcha
religios
van
principal
##ísimo
será
##crip
##rio
corre
igual
pesos
pesar
Castil
Du
Madrid
fer
##uesta
gar
HISTORIA
Rio
espa
disp
hubi
perman
##rada
pudo
##ix
infor
185
len
ilust
##oro
constru
divis
familia
llan
obst
ron
##illo
##iego
DEL
actu
mand
mañana
órdenes
nuestras
media
conv
justicia
##OL
##omo
##cientos
pad
Aires
##esta
aum
clase
Pas
gal
expe
enfer
##gáo
palabras
##andante
sangre
CAP
fuego
ejemp
Vil
soci
##ecía
pocos
##th
pronto
##dían
suerte
186
Norte
##ts
sé
obras
ninguna
##ecido
fuese
llamado
##ron
##tín
Gua
pueden
Ci
posible
cuid
principi
cia
individu
the
iba
Ori
luz
##arias
proce
##tun
##mes
##culos
##gación
##liz
ren
##ire
bal
nu
##vel
29
##inta
vic
Min
estra
oficiales
##pel
noticia
##ari
##ola
leyes
##ctos
dirig
pasa
cob
provincias
retir
honor
##tadas
##empos
resist
descubri
costumb
int
##cí
cá
fre
habiendo
cómo
inv
podia
territorio
##orn
##ezas
sacri
terreno
testi
ali
preten
##cad
pasado
##TE
##adie
alto
##imiento
##fico
##gal
cé
##dem
decre
fuerte
come
vino
puerta
veinte
servicio
##rag
dentro
##rá
Monte
hicieron
pró
Feli
Estados
nacional
##gü
gen
Fernando
palabra
Hab
III
Euro
##ecen
Mig
hora
recu
Carlos
dor
hacen
Tu
EL
hubo
Fe
pública
cur
somb
Ob
enter
##laciones
reino
días
##enci
##rales
Mas
##dios
##ído
##siones
hechos
prue
##cían
##eral
Cruz
anterior
frances
tiempos
gener
termin
##stancias
oblig
Ten
tales
##turas
ví
##stos
Villa
sist
##rido
Entre
cho
Desp
ima
público
varias
vie
184
##quer
##gosto
apre
cad
nave
183
salir
##inado
ocur
Miguel
repar
Una
VI
situación
Así
necesario
pros
Ri
##rica
autoridad
##lem
##dal
##tarse
tas
##bio
Santo
##esa
31
dan
proyec
pan
horas
##vación
puntos
venta
esf
##iene
ras
interior
Hu
largo
Sur
##unto
inm
Pla
pies
##cando
especie
aux
##íamos
necesidad
uni
corazón
aleg
motivo
Hist
trib
Ta
##ine
deber
##ientes
importan
comercio
llevar
##ender
propor
dejar
Europa
dol
trad
##ono
bos
mais
quienes
im
##tur
mandó
Vic
az
pala
color
Go
Era
repu
represent
##vir
puso
har
##eraciones
superior
Ay
prote
cabo
##ges
Ra
##istas
##yendo
##RE
ros
señores
cubier
Cá
Pue
##CIÓN
amigo
Her
jam
##lón
plata
##cip
50
##ildo
ign
##ing
obli
##uda
##vil
revolución
principales
Tam
##rer
docu
esas
presidente
##dieron
##tz
auxili
##tería
il
vesti
##bu
arri
línea
##ror
gol
lab
ec
haya
Gal
quin
organ
##ment
apenas
tur
##ji
influ
##bles
colum
recur
tin
##gla
expres
Domin
debia
oc
##poner
##tía
ga
siete
Jun
corte
Gon
dif
##cimientos
ng̃a
suelo
ningún
Cer
aún
##tidad
187
##rito
árb
tribu
nadie
cargo
separ
Pi
conver
##gnifi
escla
40
hallar
hablar
Desde
##lia
americ
vecinos
##mino
antiguo
propio
Diego
impos
##tivas
confor
Ve
##LA
perfec
##pre
Be
dom
##ridad
##caba
Cri
##irse
##TO
vues
##TULO
meses
tantos
Después
conti
IV
##pir
##ándole
adelante
oril
sabe
Cuba
din
##tifi
lig
haciendo
##tador
distancia
##lad
##lores
acep
##ús
alguno
fund
libre
ideas
segunda
dign
Puer
##ctubre
capa
pl
bene
qual
Pal
naturaleza
volver
Nueva
entrar
fácil
Carta
Ber
opinión
obe
and
difi
##lería
##édi
##aro
Ser
##hi
##terra
##UE
circunstancias
##parta
prove
respecto
##grad
Minist
madre
medios
##tiembre
reb
Ver
compon
sociedad
##pt
perse
##tón
indust
Pr
Qu
Congreso
añ
noble
prob
inten
consigui
empez
##mil
rios
lon
##ísima
pra
batalla
Ingla
Pre
##vera
Ven
llegado
abund
común
##tarios
ocasión
##TI
##mó
bril
rode
iz
##gía
quedó
patrio
derechos
gui
defensa
##ósito
##este
##lon
##guido
##jeros
centro
viaje
amigos
##loria
determin
tanta
procur
cuesti
##bal
##iles
movimiento
ambos
jui
principios
Cór
conocer
casti
ense
pobre
vio
##erador
sistema
acor
vos
podido
avan
##qué
áni
antigua
dando
##té
##ciembre
empe
raz
cuyos
divi
voluntad
##tico
Ce
equi
salió
piedra
diver
cañ
##onse
Presidente
concur
Ter
##tuna
##OM
EN
entrada
eu
##icip
##xo
##jero
importancia
memoria
esfuer
Lib
fondo
Id
##mbre
rique
##ordin
##tl
##didos
según
##jado
Felipe
ber
RE
tierras
término
libro
evi
##ND
ll
##zco
dirección
ingles
##tismo
##tero
viol
##tica
mez
prision
río
Inglaterra
absolu
sorp
Ur
urna
trabajos
##zá
##diciones
virtud
valle
cau
joven
##III
nar
menor
##lez
Martin
mujeres
aba
rob
Castilla
Sus
##xic
ado
tranqui
ésta
prepar
verifi
Je
XV
calles
pelo
trans
dieron
lengua
Pu
altura
##íos
caballos
Julio
##inar
32
última
suje
suel
##monio
##vio
lejos
llama
tomó
##rique
desta
independencia
artil
seria
##isa
##eas
##teriores
amar
división
sue
multi
##zan
repe
dichos
maes
Provin
##CA
##lares
Ah
##idor
pié
hallaba
##vada
ran
##tés
podía
fecha
cruz
Dpt
##fía
##elas
##óme
Jes
numeros
eleg
dic
pose
comunica
cuyas
##ilo
noticias
arreg
incl
##cipe
además
gloria
##cadas
ín
pie
pasó
AL
derro
##villa
##ización
naturales
35
moder
##cla
habl
##dientes
##ign
##cab
incon
contrario
##onia
##iere
elem
##ierro
poses
ocul
za
ech
##onal
##brero
cielo
##rible
caballo
##mir
refor
treinta
atención
atre
Guad
tir
resultado
acto
##trodu
gobern
##jico
##uña
He
vent
##illas
##ori
extran
norte
añad
33
##au
preciso
embar
ram
##gada
lin
compr
seguir
##pez
##ñar
ciones
título
Unidos
gén
extre
##íncipe
lic
pene
##caron
##viembre
despa
##mara
tenían
popu
Alonso
aconte
##ende
##idencia
desar
##adamente
edad
Domingo
##gió
##tables
amena
nota
tengo
dipu
Vir
mostr
hubiese
##ted
vig
sepul
conte
origen
único
jue
188
imper
campaña
##pecto
sober
Za
conquist
##ell
##mu
dul
Fr
conde
solem
##taciones
Lor
##carse
queda
Roma
##ír
boca
Au
arre
avis
hom
Cos
##pado
##legio
conducta
##cultades
##cidas
##ensa
empren
##hu
##dri
Del
Emp
dur
consecuencia
insi
##clam
cen
uso
hermano
Imp
Ital
dedi
Lugo
##zaba
magn
##tillo
##cidad
conquista
lími
##mado
Dr
curi
acción
##áp
comisión
doctor
templo
Cortés
fron
impres
buques
bi
##pia
Os
demos
glor
##tiles
Aust
sier
Bal
encuentra
Iglesia
##éndole
abier
gru
servir
##rero
##dill
##gados
##anto
sar
desapar
antiguos
exig
##ablemente
reales
##uca
fil
##abili
introdu
Pues
seguida
ple
León
##lis
daba
limi
ejemplo
propia
36
histó
doc
##jó
escuad
##icia
izquier
conclu
arti
Mayo
##pó
notable
adqui
ocupa
Tom
allá
div
Ade
escas
tropa
oficial
##vido
muerto
culti
aprove
ignor
cla
junto
##llas
##cioso
tenian
naciones
representa
##tivamente
##entado
Gui
despe
pér
afec
dejó
Vera
##uras
solici
exac
comandante
cl
##poco
##zada
##gust
##ré
Esto
LOS
faci
Bra
due
ordin
arte
junta
Gobernador
recibir
##érez
Italia
##GU
##aso
imperio
impe
pena
##gno
XX
Fer
Indias
34
Pon
relación
tantas
celeb
convento
##para
satisfa
Méjico
ciudades
cantidad
100
diferentes
doce
pequeña
Lima
##lones
mayores
destru
reme
jefes
Ne
Pueb
##hua
Tal
volvió
##tenido
metros
sean
Sta
tratado
Res
##iencia
regular
conserv
siguientes
propiedad
Cha
Li
fortuna
180
##tem
gusto
march
##gio
faz
quiere
##nes
##tidos
##crib
hija
##ardo
deben
difí
seu
ministro
bienes
##zob
creer
derecha
islas
##cá
##vidad
silen
Ram
mexic
formar
Historia
##lico
##éase
Puerto
interés
mg̃a
presencia
##vol
##ácti
resol
dep
##eda
cole
doña
nas
Sol
individuos
entu
##anzas
apli
##uri
solamente
Martín
ben
Mer
infer
república
regi
iban
##entemente
##dón
##ENT
dejando
contemp
juris
##abana
alta
##isco
##san
##didas
##yen
acuerdo
##loso
oficio
acerca
exam
trata
Ciudad
agrad
##lom
Guer
reser
insur
Ni
##sias
semejante
palacio
##sas
##ram
pueda
opor
prueba
##grá
##ED
##abri
Capitán
revolu
recom
##yeron
Portu
esca
##ale
contribu
espacio
intereses
últimos
37
agre
##yor
Sob
##ioso
decreto
cha
señora
##pes
acos
má
tendr
céle
##jen
apoder
45
##lada
már
tamb
orig
##diencia
cualquiera
pequeño
mara
bon
reti
capitan
sentido
titu
española
entra
##cepción
##ame
buenos
artillería
##gin
some
##su
teniente
debi
Oc
sum
nom
Granada
enci
lugares
recursos
##guez
edificio
dolor
##sp
Alf
##dra
##iódi
padres
##ches
##quía
##tase
aire
##ablo
actual
jamás
##abel
##vier
##ligencia
##cés
necesi
##mbo
mismas
hacienda
##terio
montañas
mol
##ler
supre
##lante
asist
Nic
miser
SE
presenta
delante
depen
##ierra
buscar
Todo
38
há
existencia
##guay
importante
nueve
cru
desen
##dicion
Valencia
Aun
Agosto
##tida
poca
Ovi
parecer
##tilidad
##minos
dió
Cap
combate
costas
total
Bel
##lados
##stica
##lin
##grado
olvid
ale
##gent
fan
sucesos
Pan
encontrar
Sevilla
oscu
costumbres
demas
##abe
recibió
nombres
inmen
Abril
mencion
Mr
especial
Ho
##ruir
adop
éstos
Pri
descon
tuvieron
famos
empresa
##udo
nuevas
##tudes
pudiera
moral
##iá
acaso
civili
br
árboles
dob
##deo
ador
militares
##orio
reli
euro
signifi
dinero
dem
Esp
##cuenta
simp
Conse
franceses
aspecto
##imo
##iano
términos
aj
pá
miento
apres
guarn
terc
##posiciones
##ledo
debía
##cepto
civil
siglos
##IO
##endas
##stitución
papel
##quez
impon
arriba
##rón
municip
XI
profes
sem
dios
##tion
##idores
cli
Pag
escrito
relaciones
peligro
##IS
Hay
##raba
##iosa
acre
##viese
lucha
##ál
García
39
Coronel
sería
##itos
has
ciento
recibido
##óse
evitar
periódi
##rán
prácti
##iado
cuidado
funda
##rasil
propósito
##jan
##tellan
agu
##isla
##ade
compañía
Córdo
posición
##gon
peligros
sul
Art
izquierda
ingen
Junio
##col
grave
confianza
##stico
caballería
##mania
quiso
obispo
jar
##asen
Maria
42
perder
Ben
##trar
##sar
##posi
atraves
60
Oviedo
prome
administración
llaman
##igu
larga
nuevos
hacía
obstante
déla
ambi
cierta
triunfo
juicio
artículo
deseo
verdadero
campos
socor
##rano
murió
##cripción
breve
##isiones
quis
asunto
materia
cincuenta
lleva
ine
Austria
ases
siti
##guna
##garon
##ciosa
desarro
##tuvo
##cerdo
##tiendo
dicen
sufici
ala
Andr
europe
ast
juz
Bol
tampoco
Ga
Mun
##lid
consul
##quia
portu
confes
##camente
##ocu
##rieron
##qués
observa
Enero
##eses
Octubre
condiciones
##icamente
alim
##ICA
##uco
Isla
##guen
500
##ph
familias
Bur
Bern
CON
alar
triste
##zación
##rea
48
ES
deba
exper
##ant
caracter
descono
divers
##erto
nie
corona
cuestión
gentes
resp
remi
Mal
ejerci
servicios
generales
descan
seguridad
curso
41
suma
político
salva
Estos
teniendo
##cionales
convi
##pital
##idi
##rad
resto
méri
causas
rece
algu
200
tú
refle
género
Ang
descen
##idade
cambio
conocimiento
fusi
cuerpos
figura
primi
Mag
##trás
Alemania
Hern
##ferencia
proces
quedar
##IA
Joa
##lesiá
ora
situado
brazos
##radas
minas
##bios
##CION
##tró
##veres
##cam
departa
cura
haberse
##uestos
muertos
Habana
alcal
manifi
conj
sorpren
##tres
Españ
Provincia
##jeron
##stancia
##ctores
ninguno
victoria
predi
grado
##ision
conden
44
habla
##ló
medida
##iscal
##uf
quién
monum
##caban
Diciembre
Marzo
43
indí
difícil
santa
imposible
origin
Doña
mist
pode
che
mitad
conocido
espec
discu
frecu
aver
ocupar
mag
resolución
##tara
Colomb
enseñ
feliz
posesión
afir
privi
SAN
viene
francés
Plata
resuel
atribu
entusias
seguro
triunf
Junta
esco
##zon
Dia
estuvo
##dillera
Portugal
Có
blanco
ánimo
comunic
operaciones
##sula
sacerdo
multitud
##eme
tomado
situada
##áis
Tra
Ad
##ecían
industria
##IB
disposición
Toledo
pul
##entales
Ap
##riendo
##vador
vuestra
pec
##ERO
Fu
momentos
proyecto
conveniente
alter
Fué
##dores
##juzg
##venir
infan
parro
Chi
##ICO
salud
án
##llos
virey
aus
rig
mala
fortal
consejo
reyes
monte
perj
forman
Blan
pier
celebr
senti
manda
montes
inmediatamente
enga
camp
##abilidad
gun
##izado
proporcion
##úa
invas
semb
##sul
constante
tribun
flor
##jada
eter
##mer
confir
##emente
religión
suspen
cualquier
encuentran
##vados
##UM
##CO
tí
efectos
jurisdi
puertas
##lido
tomo
hallan
ambas
caci
##yan
cuarenta
##iros
primeras
existe
sigue
AR
recon
ídem
ble
protes
llu
raza
conforme
##eres
parecía
CAPI
elementos
igualmente
##uma
discur
##uti
arran
firme
##aría
pronunci
viento
##gel
oportun
suyo
ido
autoridades
regres
Todos
flores
##pli
sim
Ros
edu
##vios
##canos
Coruña
silencio
rebel
traslad
Sar
desgraci
##ramos
venido
apos
##tina
entró
##cano
##mina
Son
vul
tab
##tim
##tedral
Vicente
##quisi
miemb
46
Aquel
venir
completamente
pagar
rei
##ático
##ines
llegaron
Barcel
negro
edificios
sacar
completa
adver
despo
sencil
gastos
castillo
esfuerzos
##rup
##zaron
sospe
cartas
humil
Reyes
documentos
##poli
desempe
47
hero
##ure
nombrado
llega
morir
datos
##ciosos
Ara
##usieron
espi
##OB
singular
Brasil
decia
Va
##xim
poblaciones
##zando
prisioneros
negocios
##arlo
practi
verdadera
prom
Véase
bur
##rase
llamada
##arquía
##gri
También
##ecre
arras
querido
##viendo
jur
##anca
##zados
aca
anu
##arle
compañeros
##rían
príncipe
AN
respeto
golpe
gover
baja
jorn
gracias
célebre
negros
tratar
piedras
##vención
hacerse
destin
precipi
prud
base
casos
contestó
fuertes
influencia
foi
decía
actos
mandar
vuelta
##uelas
congreso
apa
ape
entender
expedición
##dian
##ctura
riqueza
cuantos
bár
##ínsula
abo
##tla
sosten
públicos
pocas
##adora
toma
cabildo
citado
esperanza
dejado
vis
distrito
estando
deja
soldado
medidas
salida
reina
##stit
desembar
pobres
1a
occid
creo
cuarto
caballero
particulares
habría
##vó
defender
terrible
ria
Da
acti
objetos
emi
##untamiento
perdido
##rico
##cieron
Ministro
##arla
encom
##imos
##ham
ep
costumbre
jó
##ñado
##entan
desgracia
##ck
Cre
animales
##sist
mandado
límites
Pérez
Cara
##esto
felici
precis
##cencia
consiguiente
pensamiento
Lon
##stó
##cra
55
Barcelona
##end
histori
doctr
##ficar
##grafía
resistencia
##edes
eclesiá
quiera
##pone
##ñez
columna
castellan
ner
tenemos
diversas
Noviembre
Ana
##entó
Catal
institu
lá
##cante
sentimiento
sú
consa
aguar
abajo
##gena
ademas
cruel
##are
pedir
mesmo
descubier
clases
##UR
presentó
corriente
Colombia
##viera
Sil
hierro
oriental
nove
##ID
sostener
tado
##aran
##pira
viejo
ost
hé
piezas
IN
remo
Sen
##tidas
mú
anteriores
magní
espres
niños
##cón
PAR
##sen
##ide
##video
##oló
hermosa
##mación
##mada
bosques
##dente
obede
comb
diciendo
gobier
lad
alu
paci
puente
Córdoba
agi
##cao
cerro
##cruz
Febrero
enferme
estim
hacían
Jesús
recha
##usa
lhe
partida
Padre
emperador
fábri
Estas
fuesen
cristianos
convo
amist
ciencia
For
vícti
siquiera
llevaba
Pala
afi
##ys
madera
ja
Enrique
inú
cubri
Conde
##gando
llegada
males
capitu
minu
design
esten
agri
razones
##omas
Enton
49
podría
conten
##eiro
fines
Andrés
especialmente
##sim
##iales
recuer
Consejo
podrá
Señora
##hor
contar
##mirante
##ite
CAPITULO
##gro
duque
podían
##ella
extraordin
abra
##gadas
dirij
cuadro
##teros
Mayor
Eu
##zobispo
grues
##tieron
repi
pela
supo
bri
posi
##xto
ino
##garse
perpe
Bre
despre
00
sr
notables
merced
##tana
destino
expli
##ses
taba
##tua
misión
##trio
mejores
##amble
pele
vivir
elección
compar
cel
peso
##mor
ing
avent
non
jóven
santo
nombra
80
##teca
próxi
superfici
Rom
hermanos
éx
Entonces
ciudadanos
Audi
orillas
Ru
estudio
comunicación
kil
caer
insurre
##ÍTULO
ataque
desier
Montevideo
cuán
diz
##anda
Agust
soy
hecha
Pen
logr
social
fle
seus
aco
adu
aqui
##iga
Ger
##cr
teatro
Jefe
##erías
compa
Flor
orilla
estran
##iéndose
formado
esperar
##ibles
conciencia
libros
colonia
digno
##sticos
poli
supli
enor
Gonzá
##arte
altar
##tándo
51
fati
##ática
repro
##ábamos
aqué
puedo
52
suceso
artes
instante
Bor
##etas
diversos
Sí
##estas
aprovech
legua
buque
establecer
##uo
##oración
pérdida
mesa
apla
Vall
alde
Bas
##pal
LAS
##vían
única
human
demasiado
tol
ingleses
th
##sado
##orias
compe
Liber
##gica
persu
CAPÍTULO
incen
batallón
pasos
##ezuela
##PA
irre
indio
trono
cató
temor
ré
179
##torios
cambi
capilla
##anes
espan
consideración
ves
vel
vapor
##CIA
##ívar
construcción
ofrece
archi
gracia
almas
##osotros
armada
ham
Constitución
escal
mérito
##tlan
##enen
concl
##ord
restos
González
establecimiento
acostumb
arbi
##eos
copi
sombra
sil
54
lago
consta
inju
##vedra
##bra
##ficos
56
Gra
Castro
ascen
##dula
##ariamente
debió
Allí
##ónde
vecin
##frica
##idal
Sab
evid
calidad
Grande
completo
Fé
##et
éxito
mayo
##quina
aos
econ
cadá
caminos
llamar
53
##ecieron
##ison
importantes
fres
torre
quería
idem
esclavos
perío
##dre
reconocer
vieron
guarnición
asal
viendo
suyos
##ego
Alcal
local
clima
prolon
Veracruz
aque
##eren
invi
##tándose
quando
ancho
##amientos
dispu
buenas
Mel
caudi
##cultura
quo
##tecas
Isabel
admir
rendi
punta
popular
##vuel
Dos
millas
Puebla
bah
encontró
##diz
Igna
incor
Lopez
envió
países
culto
Paris
ganado
ral
escribir
daban
imi
rin
abril
ilustre
Reg
band
semejantes
tru
Nicol
##abal
ques
unión
principalmente
Hi
Asia
columnas
limp
calor
##lando
trist
artículos
Bolívar
Az
##uncia
muger
continua
300
mé
Bogo
ciertos
entusiasmo
Nuevo
##citos
civilización
religiosos
ruinas
##eso
recuerdo
##stru
baj
rib
encer
Aunque
##BA
##GO
##tencia
##eira
Mur
Arag
Segun
portugu
conservar
Casa
cuartel
incom
Valle
##licos
70
pecho
Alvar
##xa
ace
Fa
llamó
##pul
ama
plu
hallaban
espal
##rios
##amo
##ccion
dá
flo
Loren
imag
abrir
##damente
heridos
##rias
##genes
Oriente
tenga
brazo
##cán
univers
consecu
##iden
procu
Setiembre
geo
progres
conseguir
hubieran
##erna
##cro
Ge
##ciales
##sica
seno
fen
presi
Ti
dila
debían
carne
lej
dirigió
##adic
##vista
Sebas
quedaron
##udal
vuestro
##lés
Rec
##sible
cumplir
abri
piso
##amas
miembros
claro
espada
##amblea
ul
enteramente
rej
sala
##ómi
terrenos
##fé
esposa
sucesi
##eramente
##grada
##DO
Fra
corta
58
enti
Tar
prin
bueno
Alfonso
sierra
restable
Obispo
sentir
pare
Ignacio
Tan
diputados
Sierra
##logo
##gao
##mán
sentimientos
inqui
honra
pura
propios
57
condición
escar
suya
##osidad
dichas
África
##ém
amo
devo
gefe
##bro
Boli
cortes
consu
jurisdicción
pequeños
orgu
##fu
Jer
sas
Sobre
elo
quince
quiero
##ército
apoy
detal
##ADO
diferencia
encan
habrá
Cabildo
Oh
##bres
revolucion
hospital
rico
Nicolás
fabri
partidos
##rense
amistad
##arcas
ener
bandera
Lin
comprender
ministros
carrera
VII
##xima
ráp
##iedad
##son
escuadra
EST
haga
##bia
inteligencia
cordillera
##ancias
bárbar
concepto
coron
##usos
##gido
republi
precio
quedado
vari
chil
deses
ciertas
##her
Audiencia
especies
##úcar
178
estilo
##sación
comprome
letras
Comandante
placer
sel
Indios
Mendo
##ii
servido
dulce
delic
exa
jura
pañ
salvar
Navar
prime
cumplimiento
amp
adorn
busca
Nos
prodi
##enciado
inspir
anunci
##ísimos
##gaba
##iblio
##chado
##IV
##ey
deten
##CIONES
##hos
CU
excel
Costa
##tent
cámara
cion
##cau
obis
##didad
meridi
comenzó
guardia
##guardia
carre
##ienen
av
menes
Bogotá
autores
Cortes
Torre
##up
pudieron
capítulo
labor
impul
respondió
basta
Algun
suble
##pie
##quite
simple
Pablo
Zara
humana
brig
conta
cua
Guerra
retra
infantería
llevó
auxilio
##ulo
formas
##unda
Joaqu
digo
enten
##reros
región
personal
caballeros
##cina
##ime
##tino
##usia
pequeñas
escol
separa
CH
vigor
rar
llor
##ieran
sión
mira
lleno
rica
siguió
Concepción
##nal
##cedentes
mejic
actividad
extremo
gua
Nues
dificultades
tercera
59
onde
agosto
##uestas
##taría
##idamente
##EZ
correr
agra
##ega
pone
puestos
ñas
##ff
Nuestra
apreci
##enca
Quin
exclam
colores
deli
referido
formando
##tano
##mba
remedio
##ensas
canal
##bilidad
##EM
moros
PA
Uni
quedando
desor
Sala
Haci
Aragón
superficie
##ruido
##pro
##tuoso
fortaleza
carga
ayud
yer
constitución
tus
considerable
sesenta
hai
frutos
Cristó
salido
refiere
bres
##abo
montaña
##ónimo
vasal
arreglo
leer
adi
salieron
Cómo
##nia
##bil
serán
ferro
Sebasti
NO
##tará
##ERA
conserva
Vallado
##tente
comision
##eto
tradu
vege
blanca
##rin
monas
##entro
##gestad
ee
efica
Rodri
millones
testigo
disf
bosque
##vam
Secre
vengan
pli
Paz
contiene
Pin
##gusto
150
ug
##ila
médi
##iva
hacerlo
fundación
HISTÓ
rumbo
copia
sucedió
##cent
dra
quini
##ágri
##amp
Luego
poeta
sust
oir
prisión
##QU
únicamente
apel
177
Cádiz
lei
##hes
dixo
pendi
vamos
nobles
##untos
Ponte
realidad
descar
soli
disposiciones
##ejo
##édito
período
pod
tribus
resultados
viva
##rump
Patri
Dist
escuela
hayan
ventajas
##daba
tomando
matri
niño
temer
##ela
deseos
asegurar
##ítulos
rein
##ficas
blo
##cara
##dedor
Aquí
Virgen
cano
Mendoza
##rosa
idi
##inda
sirve
HISTÓRI
75
##gios
exi
até
hues
##leta
secretario
##dres
his
existen
Herrera
##ciosas
libres
críti
Valladolid
Ramón
##glesias
##mol
desn
fiesta
##cidente
##cales
lágri
##imen
muito
##ueva
chi
##ali
Tiene
##tían
##uez
fundad
##donos
Vol
##ill
Paraguay
ciu
podemos
julio
puertos
daño
Orense
##jera
antiguas
##ómez
LIB
escribió
##trado
##güedad
capaz
inglés
Nada
mur
##pación
##uno
retirada
log
trabaj
##vadas
##teras
Lleg
Dire
Dis
continuar
abundancia
##omía
MA
##bes
apren
Mientras
cobre
##zadas
##crito
Mol
enero
##áz
mural
Lorenzo
Ej
##taña
##emia
respons
Tri
liberal
##íz
anci
levantar
compos
cár
##adero
ejecución
pap
halló
sujuzg
400
##fos
Lle
obstá
facili
extensión
pensar
##viesen
infeli
CAS
cón
prece
cree
Ál
##has
conoce
##ÍA
elle
inmor
##ándola
vener
##egos
som
Porque
##gip
##incial
plantas
longi
tiran
Th
Gómez
celo
tron
cias
##ciente
capitanes
rostro
##IT
políticos
hermoso
leal
bol
##US
modi
##roso
indisp
##genas
##tones
aman
ministerio
61
promo
CAR
refu
##ándoles
Ama
fama
proclam
##jestad
qua
##caciones
##cua
estoy
##amba
fruto
traer
héro
jóvenes
##abes
entendi
confun
##zaban
##gaciones
Cristóbal
segura
supremo
líneas
cari
víveres
central
debido
exces
##RAN
inferior
Venezuela
bro
ton
fiel
apoyo
##osamente
Quién
liter
MAR
encontrado
##vando
venced
asiento
Hernán
cate
65
##cáo
##ello
Guar
circunstancia
manten
Mem
##ándolo
facultades
Orden
direc
##tt
##pois
esté
pareci
Hacienda
aprob
62
fec
justo
persuad
dignidad
##gem
ahí
##VA
documento
marzo
dispon
ment
satisfacción
visita
lector
bru
monarca
##IG
mantener
##vila
profundo
disper
mento
##inete
marqués
Anna
mister
Burgos
mirada
##raban
hojas
cubierto
##uiz
llevando
empleados
sabido
##rores
administra
nor
levanta
genio
quedaba
americanos
Guz
##anti
alre
##ALES
Reino
declara
alegría
cens
##jara
alf
verse
##iana
##gor
esperanzas
##dando
hol
nivel
Emperador
##drí
Fuer
indispens
siguiendo
Salvador
rocas
dificultad
prosper
Jan
aparece
altos
reunión
octubre
espedicion
grandeza
defini
##ficación
##RES
Cartagena
bis
Vd
##ze
cañones
desper
colonias
produce
##INA
##cula
corto
##teo
espon
Yuca
Quer
supon
##lama
##lano
##tilla
menester
progreso
rea
pidió
ais
París
instrucción
##quen
Gonz
árbol
160
carb
desas
poderoso
impedir
jes
litera
acome
##mbres
ruido
camin
dismin
varas
Rodrí
guerras
Rob
motivos
##íase
Pad
obtener
horiz
patriotismo
exclu
##mien
Agustín
##sis
virtudes
##ribuir
felicidad
alas
graves
inconven
humanidad
vinieron
ejercicio
##reza
inn
dispuesto
mandaba
altas
resulta
resta
reca
##vida
Men
Inf
Neg
Oli
##tiene
##elos
63
##tzin
pú
pár
##sal
##ke
##pole
##iosos
pasaba
Colon
distribu
llena
rentas
Cés
aviso
##ederación
negocio
Mis
bordo
testimonio
##CH
pregunta
Med
matar
##lal
voto
gent
dónde
ór
crimin
procedi
atro
Rodrigo
Antes
terra
suas
pués
##taria
consist
grupo
##ADA
##tea
qne
Santan
suficiente
##MA
azo
##tli
debajo
planta
peda
oficios
vivo
##hib
puedan
##pido
veinti
##tum
regiones
maestro
dura
productos
##inch
##ieren
##boa
asomb
emba
Guadal
derrota
inútil
##LE
##lao
##umen
dí
176
##arme
preven
Sant
Magdal
alem
pobl
arquite
##uelos
##ies
##piración
glo
enf
##ades
chos
legíti
##itas
PRO
tempor
obligado
alcalde
despren
Fernan
empeño
ester
##onde
belle
##UN
Corte
protección
plen
argent
asuntos
##lina
labr
##éano
##tanos
solemne
presa
junio
encontraba
dueño
sale
ries
alli
##bación
absoluta
Ló
defens
lágrimas
##migo
Má
continuó
empezó
formación
marido
ano
proceder
Cali
sufrir
Rodríguez
##rillo
encima
GU
Er
aquello
##ología
##quias
preso
once
Var
jornada
crist
68
alo
Dipu
atrás
##vés
ensa
solemn
##ticos
##siva
perteneci
necesita
campamento
##ard
Em
64
utilidad
sangri
##gran
ald
Hasta
##lida
necesidades
vulgar
ruina
##dase
##lara
vive
andar
distingu
castigo
##ísimas
llamaba
sazón
serie
fui
comien
##arlos
departamento
magist
Álvar
##undo
venia
humano
prensa
Reina
hambre
MÉ
ii
##egas
##érida
error
##toral
darle
soberano
Tla
pusieron
residencia
longitud
##hat
vano
propon
ocasiones
##izarro
impro
Departa
quinientos
porvenir
ricos
francesa
setiembre
navios
perfectamente
mues
##PAÑ
##vero
##visión
ini
consigo
observar
##midad
latitud
bierno
far
llevan
mina
muros
##mita
dispuso
##bor
dominio
##fecto
##chada
Compañ
antigüedad
marina
##ósitos
satisfe
secreto
inmensa
ciudadano
echar
famoso
##drá
califi
generalmente
comarca
arroj
Uru
continente
Are
##amá
rigor
práctica
Magdalena
##iras
##ólo
cerem
imagen
fábrica
maravil
##teles
pago
desorden
Santander
ponerse
oposición
152
encuentro
audiencia
revel
bahía
beneficio
interrump
Mos
fér
mero
##quis
##ement
Bien
##izada
sucede
##lantes
indígenas
cria
próximo
útil
##ví
doscientos
pasiones
Hon
##edor
Nacional
lados
fide
espectá
Hol
ayu
Gonzalo
compuesta
##gara
grito
persecu
##mamente
dicta
comprende
rebeldes
pareció
69
mercan
original
brillante
emin
propie
Pos
##AY
funcion
##cana
laguna
Teniente
Asi
##empla
ás
##fac
##legios
demo
encontra
##gué
Ir
levantó
##UEL
pluma
vé
llevado
insign
##erra
vecino
poes
Gre
##raron
diciembre
ría
quizá
Rosas
Vel
fuente
pien
cump
ani
patr
pasando
tama
físi
masa
preocu
Rafa
aci
66
horror
arru
sao
organización
##vora
##umer
fraga
periódico
despues
patriotas
##ábase
acredi
Castillo
doble
##tacion
##renta
##dario
##mis
entera
Rivera
quem
hogar
##laba
##bara
razon
prefer
Ban
##chs
##abas
Campo
##rí
##gura
##vimos
##amentos
prepara
romanos
oí
##ka
##sticia
invad
preguntó
aves
##áronse
investi
acontecimientos
Ahora
cacique
##gia
pací
aument
##tarle
67
##asi
##laron
facilidad
llo
políticas
##vez
muestra
##ól
kilóme
deu
##aná
##yes
fero
discip
Valdi
##menes
López
bó
##sticas
##chez
otor
quebr
procla
frecuencia
##rarse
##rim
marchar
Jor
##inato
ofrecer
guarda
podian
##andro
tesor
##orado
quedan
juez
grados
aná
azul
##trando
##áticas
estudios
torn
digna
voces
depois
##fera
##ázquez
necesaria
##titu
sabia
occidental
72
inmenso
Barto
enviado
##lana
##ERN
DO
consign
Pontevedra
153
dedu
seguido
religioso
##ual
##bos
judi
observaciones
fortifi
colegio
acaba
Cabo
##ieza
febrero
caba
Durante
reempla
neral
reflex
##rones
producir
##zca
pasaron
públicas
Martínez
reprodu
presentar
##amanca
IX
##rente
Diaz
Tur
letra
armon
##izas
superiores
Pol
##gamos
arco
mila
desarrollo
mayoría
Fili
##DI
perjui
acababa
encargado
já
creyó
##illos
abor
presentes
##adier
estados
pruebas
describ
##cente
crédito
verde
Oeste
escon
Ejército
dije
obediencia
Nor
obse
VIL
della
##árse
iguales
Flores
cír
escena
pudieran
ger
Muer
tros
cabezas
##ut
Dista
vía
saben
155
Joaquín
pase
Cuzco
hue
pis
marin
Quito
bem
herido
fom
vienen
71
llano
peti
Ala
##tillas
##ilar
cubierta
Galicia
Guadala
tambien
Supre
ari
##cum
voy
experim
##jal
publicó
agricultura
##mido
##lera
##goza
valiente
valles
miedo
gab
deposi
reda
175
avi
odio
fácilmente
perpetu
funciones
##dero
riquezas
Trib
cayó
material
##chó
rever
ejércitos
música
##pin
éstas
set
mision
encen
dibu
dispar
habiéndose
nú
envuel
animal
corresponde
cose
81
disi
##hen
licencia
feder
noviembre
##han
alturas
tribunal
ampli
##ampa
fes
obs
capri
Alej
vencer
82
esperaba
resistir
acompañado
propias
representación
##AB
##erales
##éndolo
157
##cien
caudal
doctrina
sentencia
Zam
##adi
Gas
arroyo
instrucciones
componen
esfuerzo
##rilla
Ast
vela
descubrir
mineral
##ándolos
##lamento
tomaron
estación
cio
parecen
154
dip
reunir
apun
Oriental
ang
##ditos
##tadores
nacionales
##quil
españolas
##EO
perdon
Rafael
poderes
destruir
tradición
decirse
dada
plano
socorro
verdaderamente
escritores
##tus
significa
hábi
hoi
contener
infin
tranquilidad
##bur
Rica
provi
pudiese
##pú
156
Lis
##ída
gor
fla
##eis
##tanto
sueño
COM
tiro
##nador
esti
Juli
##éndoles
constitucional
VIII
##entí
ocasion
mue
escritor
##pera
misa
bia
equivo
78
mío
vasallos
##losa
denomin
atacar
##góes
navegación
retro
provo
presos
Palacio
dez
falle
debemos
Pob
terror
perio
Londres
través
plazas
instituciones
Janeiro
##rino
necesarios
guardar
mexicanos
JU
Mariano
pira
sacrificios
ina
##tasen
##DE
jamas
##reo
hará
modes
hacian
fatal
Pizarro
Conf
ara
aren
##eciendo
##timos
##ay
##simo
visitar
##uros
abundante
respuesta
piedad
och
arma
grad
gobiernos
Argent
POR
individuo
LE
subli
XVI
90
distante
Andes
subir
Sim
exclamó
##ribles
Bri
templos
Zaragoza
##gico
regal
citada
empres
merece
Cristo
aumento
Rusia
trato
malo
huer
confer
hablando
liberales
cib
educación
reno
reclam
abandonar
74
votos
##erse
Está
##mio
exci
##dalu
##sima
vil
##gh
profunda
##dencias
Yucatán
Fo
##tab
##izó
##cedente
conjunto
talento
77
aconse
verti
clero
##ós
##ller
entregar
189
espar
Doctor
irri
Sebastian
velo
juzgar
délos
derra
Oro
fij
conviene
83
ocupado
cuel
Ali
##íso
##aderos
caudillo
Mil
158
árabes
ainda
arreba
fondos
necesarias
dejaba
##zones
arena
recordar
consecuencias
Amb
guarde
##iamente
Caball
Nar
##pio
cron
##cemos
##ficaciones
históri
labios
notar
esla
##vias
151
##esas
difun
inh
iglesias
##rue
##cura
quie
hiciese
Príncipe
supuesto
aper
frontera
coro
inmediaciones
enér
ansi
600
76
americano
##ticas
fiestas
inmediata
ia
Il
maríti
Napole
extranjeros
homb
reinado
##entación
opiniones
73
llevaban
nombramiento
Caracas
##cero
##cib
##dice
mul
luna
vestido
intento
Compañía
##yon
paral
monasterio
Hos
ropa
blancos
bién
Dic
habt
nó
MS
159
civiles
toca
arcos
##hia
Io
moneda
ordinario
figuras
Vega
conocida
papeles
playa
despacho
útiles
##darios
tempes
fuga
correspondiente
Cámara
bul
##tamos
##CCIÓN
vaci
debian
##torias
aso
Exc
negra
##idencias
penas
mode
MON
sacrificio
aust
invierno
abierto
incorpor
recin
161
cidade
##cable
pudiendo
##enti
84
enfermedad
memor
cub
Guti
inmediato
hubiesen
Península
cristiana
resuelto
85
##uto
Torres
DES
realistas
industri
Santos
##tez
Tol
Lan
declaró
##rador
fuere
interesante
CO
juntos
##daron
##esar
Sán
##tuosa
catedral
##ándome
##terrán
ramo
idioma
elevado
declaración
contaba
empleo
AM
vuestros
ochenta
hechas
##diese
Valdivia
gre
gig
zo
##lomé
om
ital
descubierto
conmo
Catedral
universal
COR
##uta
ganados
mención
fur
##deras
orgullo
##grados
cun
provincial
épocas
desembo
movimientos
gos
kilómetros
##ani
##dadas
aventur
rá
paredes
Nación
mares
cultivo
##ZA
##ventud
abrió
Puente
propa
##edi
vuelto
Estre
suele
Salamanca
##alla
embarca
regist
juramento
inclin
querer
discurso
ríos
##amen
fol
##dada
desierto
nem
##ciles
salvo
descubrimiento
##erío
prima
operación
##sem
reba
Cada
Medina
##cible
Guadalajara
Cuer
establecido
Bernardo
Lie
fic
sorpresa
##ficado
nombró
hermana
víctimas
filas
ayer
##RIO
sun
Calle
exterior
Aran
##áticos
energía
obsequi
Itur
##cientas
bendi
conducir
vivi
##TAL
Vo
Contin
##cn
Soci
invasión
##taro
europeos
cédula
##quera
Bolivia
##sito
Comp
estrecho
ramos
ris
produjo
Bartolomé
##seo
pieza
alcanzar
Fray
naves
162
##deros
debo
##triz
caracteres
negocia
juventud
emprender
Blanco
bello
obligación
##gulo
trató
##ENTOS
##mismo
Lar
Toda
Poder
municiones
ordenó
##ins
diese
paga
Algunos
Mara
Tres
bóve
Sac
dose
municipal
Greg
fueran
Bretaña
viven
consum
deman
exe
coo
fas
flu
Poco
Bon
##ÁN
##alco
##ómen
trá
Nu
vid
silla
Arti
disfru
precisamente
César
Rosa
numerosos
Hoy
obrar
bella
comi
navio
unifor
Napoleón
79
SU
##ex
##bol
ayuntamiento
Sud
mensa
detener
##gues
veía
exal
dó
cí
Victoria
##jón
hablado
efectu
aproxim
sirven
policía
canón
crimen
chas
monarquía
importa
Hua
caza
últimas
bergan
estamos
chac
aho
prisionero
grupos
acciones
gefes
##RU
tercer
sacerdotes
##tosa
queb
excep
actitud
logró
##cala
tá
##guió
ausencia
##uitas
##ladas
peru
##cus
tel
##hon
cárcel
##gentes
##umas
nobleza
rie
anno
Már
##ridos
llegando
Cató
##ly
segui
Cons
testigos
##cázar
saque
venganza
enfermos
romano
##unció
##ezca
##bamos
particularmente
gene
habit
DI
religiosas
subsist
Navarra
##jue
Guana
retirarse
pel
reconocimiento
##ux
alcance
fundó
##ecida
cima
sabio
pobla
monumentos
nacido
miseria
##cs
tocar
descripción
minutos
estension
cubrir
##enza
##inosa
indud
##tili
gritos
prudencia
marques
auto
##idalgo
##tte
vientos
Total
legisla
sesión
fuentes
esm
probar
distinguido
jardin
Univers
##case
considera
vestidos
174
bondad
##remos
constit
horrible
Libertador
espectáculo
##amar
pelos
acá
rato
ciencias
cargos
concluir
##leo
##tirse
temb
presentan
cuch
cuantas
intelig
##rimir
oriente
Imperio
Viz
fieles
Vie
publicado
##abia
manus
puesta
gros
vemos
prohi
peor
##iblioteca
pera
Además
recuerdos
Tomás
Fernandez
tempo
##AJ
##íes
arrib
tratados
Muy
recinto
##irá
consent
inex
##izados
Acad
largas
confu
nov
conocimientos
refi
redon
asimismo
Patria
Cuenca
sitios
crea
##ñó
débil
ultra
Ayuntamiento
##arán
dioses
##ERAL
##larse
observ
averi
Rosario
##centes
ago
Secretario
semi
formó
firm
posterior
inse
construir
ló
deser
espera
periódicos
Sánchez
sabemos
Cla
ído
##END
espiritu
##ty
dados
lectores
hice
alb
discre
##ANA
##gráfica
##dumbre
insul
setenta
nombrar
##dría
rum
humilde
une
empu
pertenece
rebeli
arzobispo
adj
pintores
háb
dueños
vosotros
ensan
nome
rue
##ko
dejan
caz
ans
compla
belleza
Nuestro
súb
franque
condes
##unt
##chor
usur
Adelan
novedad
habido
##ides
fenómen
Tre
compuesto
Agui
indis
##int
inci
cuestiones
Nin
##RIM
inver
cerros
Director
inici
mane
entero
##eranía
vigil
##unal
bando
compañías
cercan
admirable
##lij
hallarse
UN
##sivo
comerci
reducido
Núm
darse
comunes
armados
barran
reta
intención
##tepec
circular
Solo
tempera
quiz
Duque
##tlán
conmigo
##iese
viajero
Villar
versos
vale
pic
##quin
rival
eri
hun
perm
volvieron
##pidez
vuelve
vincia
ilum
##éramos
llanura
trigo
feli
##tías
nacimiento
escala
escritos
demostra
cama
Uno
enviar
salu
##jio
86
barrio
consiste
suelen
secun
custo
##emin
argu
quieren
moles
tercero
traje
alegre
almirante
##gol
esfor
imperial
Ata
##enes
enla
expor
distri
Todas
Municip
Fal
compro
trán
##CU
conces
sobres
sever
ambición
##ellos
##ans
cientí
valeros
sirvió
ventaja
límite
manifiesta
habria
explo
prosperidad
Án
indispensable
Marina
ánimos
Gregorio
cuál
admiración
Potos
cadáver
patrió
tendrá
reve
cabe
##teza
##tiz
quanto
establecimientos
hallaron
88
informe
dista
dominación
##temala
Álvarez
nace
Hé
auda
terminar
reserva
inquie
##yn
Arro
sufrido
##cedes
164
trataba
presen
Escu
##ife
pusi
resolvió
Sub
económi
cán
café
172
##éndola
##dera
163
satisfacer
perjudi
##ei
partici
recibe
tó
##trópoli
Hor
semp
governo
Departamento
##del
eman
ocupaba
Ejecu
##gida
Ol
##peración
porción
##gente
corp
Tes
estan
Más
nació
aumentar
reforma
agradable
pren
Plaza
reinos
vender
aceptar
simpa
favorable
##jados
MU
##camos
Medi
Cent
campan
codi
Casas
destinado
lluvia
Nie
fos
haciendas
materiales
uma
numerosas
intent
epi
indica
finalmente
conquistadores
povo
##pol
estima
##chu
##jía
deberes
##alia
##torce
tiem
##timo
facultad
renta
historiador
dejaron
suponer
##érrez
llamados
ocupación
Panamá
moradores
REV
##zuela
##adí
patio
compara
ayuda
diá
referir
Españoles
Esco
Ofici
##rillos
fragata
##cantes
##tima
dirigi
##ugo
inclu
87
rema
continuación
Sociedad
zona
##uar
nuevamente
llamaban
aldea
800
Rib
Valpara
situa
##ork
fundado
Señores
compañero
##OLU
luces
165
sole
tipo
##gros
Arzobispo
combatir
salvajes
riesgo
proposición
algodón
diputado
bras
##jaba
##urias
nal
nado
##AM
independiente
ESPAÑ
aven
##lios
Califor
pereg
presentado
zar
canto
sucedido
Bé
monumento
roca
Virey
murm
fundar
cuidados
bárbaros
Distrito
carn
outros
Marqués
tenta
habéis
manifestar
parroquia
Silva
poesía
171
Potosí
##tuario
bases
Egip
puro
conservación
tren
##ple
vieja
##RAS
Guatemala
culpa
director
respectivos
ardiente
tante
escuelas
##cordia
ines
Almirante
final
dores
presti
histórico
ai
gi
##indo
part
fuegos
enseñanza
Tru
encargo
170
apresur
Fi
##ución
violencia
barra
fundada
jueces
duró
XXX
precau
largos
Cala
##jido
agora
Alba
cristiano
historiadores
lecho
exce
pasión
errores
probable
oído
89
espli
##bí
noches
acomo
enorme
quatro
plomo
##dis
inmortal
bala
dominios
azúcar
mercad
desesper
cuello
##dura
delito
proporción
moderna
Jorge
poniendo
imaginación
sepulcro
defensores
##turo
elecciones
Ministerio
detalles
Fre
##vad
Asamblea
satisfac
oper
dijeron
lluvias
llos
##gidos
Aben
##tible
metal
ahor
publica
Excmo
lun
materias
insurrección
caña
planes
##ciado
##identes
romper
##chan
piados
cléri
fie
Pací
##igna
discusión
infi
inser
##gaban
hered
venían
colocado
##minación
derrib
Fernán
173
##terías
Otro
##tencias
entrado
rem
abre
##manas
obliga
rara
mentos
comm
accid
candida
pom
esclavi
hermosura
Exmo
Cho
impresión
Sor
cál
##sb
gust
fri
ios
concer
contestación
médico
##entamente
veo
Gutiérrez
##LAS
histórica
ilu
fazer
##usi
##dito
Gor
##tag
##XX
Inde
mexicano
entraron
lenguaje
huel
justa
producto
lectura
contradic
##ában
Maes
tempestad
sacu
##só
dici
páginas
rebelión
##éndome
península
##vento
pasados
dirigir
partidarios
títulos
detrás
fijar
ore
oyó
##iosas
##dé
##lidos
##har
##erro
168
corrientes
desconfi
pasan
retiró
Uruguay
Rico
haz
malos
ejercer
unidad
defendi
##rú
destro
religiosa
federal
##eri
##gración
120
menores
Alejandro
calma
grab
confli
abierta
Cár
acta
Papa
gratitud
hostilidad
ignorancia
bisan
trescientos
portugueses
elevación
clara
representantes
sabía
denom
resplan
encontramos
proyectos
##rom
comida
Capital
habíamos
indicado
escrita
Provincias
##lora
trabajar
tuviese
XIV
persi
rayos
Mira
propuso
##ñada
ejecutar
sign
soberanía
escul
##amor
romana
quel
correg
Chu
fé
cañón
celebrar
americana
sumamente
##rupción
REVOLU
prete
contento
ene
##laga
caridad
aques
minerales
96
continuo
Océano
clá
##mili
XII
catorce
Peña
manifestó
escribano
perdió
eme
sufri
Pom
jente
##cé
enfermo
##cándose
interpre
matrimonio
señales
mía
##MP
Oa
Cura
Cataluña
##diar
publicar
sucesor
Majestad
extranjero
##aje
estatu
cum
contras
legal
correspondencia
Vas
dientes
regreso
levantado
podrían
##ley
tena
##anismo
Alvarado
círculo
##upe
##sáo
sacerdote
mirar
sed
Evan
valientes
escep
seda
prohib
invent
mus
obtuvo
suceder
rompi
elel
##unción
descanso
persecución
instrumentos
##úne
conocidos
fidelidad
sedu
niña
gabinete
92
nen
##jon
zas
##into
esle
Anti
Jesu
bue
Parece
constantemente
Apen
art
ocurrido
ea
##digo
lujo
partidas
Catalina
edifi
NÚ
encarn
Benito
dal
##inaciones
regla
encontraron
assim
adquirir
The
fiscal
querían
conoci
respetable
##lase
cou
disciplina
llegaba
dictamen
##cillo
Pueblo
eficaz
cita
ofreció
elles
gado
dades
##vino
comis
lanza
polvo
embara
producido
incre
partir
transi
verá
##amarca
gres
##vaciones
resolver
Pir
intr
Río
proceso
Bea
absoluto
orí
##fectos
Magestad
insu
probablemente
IND
Figu
poderosa
##cripciones
##metro
expresión
eru
pastor
banda
ocupó
víctima
aquél
Guzman
Amp
##BL
cristal
##tines
turb
Pacífico
verano
149
intervención
##zgo
##ille
distintas
mejicanos
ricas
Esc
adonde
marchó
##alter
Guerrero
sacrifi
eva
##uh
crí
Ari
prof
antecedentes
Conce
Fin
Adelantado
temperatura
##cador
santos
166
infeliz
vió
Trin
##sivamente
##ices
##amante
Guiller
formaban
##cipes
vd
Lisboa
deste
garan
filoso
ración
desfi
Ese
fab
atender
quedaban
castellano
grueso
##GA
habitación
tamaño
juntas
espalda
hú
tabaco
sop
Ul
negar
curiosidad
TO
apara
ciertamente
##tú
vice
realizar
desnu
contenido
vencido
Dec
##hui
##ienda
vire
bes
